{
  "metadata" : {
    "name" : "dorian-gray-sentences",
    "size" : 2469,
    "packagedAt" : "2022-06-12T10:57:58Z",
    "version" : 1
  },
  "words" : [ "How lovely that thing you are playing is!", "That accounts for the fact that we all take such pains to over-educate ourselves.", "He grew nervous, and a horrible fit of terror came over him.", "There were opiates for remorse, drugs that could lull the moral sense to sleep.", "Was there no hope for him? Ah!", "There was still some gold in the thinning hair and some scarlet on the sensual mouth.", "I am afraid I may frighten the company, frighten or enthrall them.", "When you are ill you shouldn't act.", "We have emancipated them, but they remain slaves looking for their masters, all the same.", "If I am late he is sure to be furious, and I couldn't have a scene in this bonnet.", "Ask him to stay.", "And yet it was a fact.", "That was something.", "How can you say such horrible things?", "I forget what I did....", "tell your Aunt Agatha, Harry, not to bother me any more with her charity appeals.", "But a man can paint like Velasquez and yet be as dull as possible.", "I shall have to pay him something, of course.", "How could I admire her?", "He remembered with what callousness he had watched her.", "But I don't want money.", "Look at the matter purely from the scientific point of view.", "I want to make Romeo jealous.", "When he saw it he drew back, and his cheeks flushed for a moment with pleasure.", "When a woman marries again, it is because she detested her first husband.", "He is sure to do it, then.", "I have no option.", "Vice and virtue are to the artist materials for an art.", "I knew nothing of you but the pet name she used to call you. I heard it to-night by chance.", "I am delighted to be of any service to you.", "She would have done that for me.", "Yes, it was for the long palette-knife, with its thin blade of lithe steel.", "There was simply the passion of the spectator, with perhaps a flicker of triumph in his eyes.", "You have filled them with a madness for pleasure.", "You were his great friend.", "It was charming to have escaped all that!", "His own picture!", "In black fantastic shapes, dumb shadows crawl into the corners of the room and crouch there.", "I see now that you were right.", "The men were a poor lot, but, egad!", "The only artists I have ever known who are personally delightful are bad artists.", "You are much too delightful to do that.", "He felt glad at what he had said. When they reached the Achilles Statue, she turned round.", "Men who talked grossly became silent when Dorian Gray entered the room.", "had gold embroidered caryatides fifteen feet high in his apartment.", "I wish now that I was not going to Australia at all.", "He himself would not see it.", "Then you will know what it is.", "They moved like monstrous marionettes and made gestures like live things.", "Death walked there in the sunlight.", "If they know nothing of victory, they are at least spared the knowledge of defeat.", "The woodwork creaked and seemed to cry out as if in pain.", "I leave that to you.", "I feel proud, terribly proud.", "There was so much in you that charmed me that I felt I must tell you something about yourself.", "A red glare came from an outward-bound steamer that was coaling.", "He had been a macaroni of the eighteenth century, and the friend, in his youth, of Lord Ferrars.", "Yellow crow's feet would creep round the fading eyes and make them horrible.", "The crimson spot of a prowling hansom gleamed at the corner and then vanished.", "I think most of the birds have gone to the open.", "I have a great mind to chuck the whole thing up.", "You are shallow and stupid.", "Isaacs will be shouting ‘genius' to his loafers at the bar.", "I want to be better.", "It is not my business.", "Dorian heard him first stopping on the pavement and then hurrying after him.", "What could atone for that?", "what a life that is!", "You are not serious.", "He made no answer.", "Then he trembled.", "He is the worst one that comes here. They say he has sold himself to the devil for a pretty face.", "Dorian told me so afterwards.", "You are simply jealous and unkind.", "Time is jealous of you, and wars against your lilies and your roses.", "It had brought melancholy across his passions.", "You deserve it all.", "Still, your wonderful girl may thrill me.", "But I am sorry they told you about the man.", "The more he knew, the more he desired to know.", "I will never mention your name.", "He was such a monster.", "I have always you to look at.", "Once it had given him pleasure to watch it changing and growing old.", "I had only met her once before, but she took it into her head to lionize me.", "He put on his fur coat and hat and went out into the hall.", "I love her, and I must make her love me.", "She did not listen.", "As long as a woman can look ten years younger than her own daughter, she is perfectly satisfied.", "Why not let it stay there?", "What did it matter?", "Why did you paint it?", "It is an admirable place for it.", "I forgot that I was in London and in the nineteenth century.", "I trust he is one of the aristocracy.", "His eyes grew strangely bright, and he gnawed nervously at his underlip.", "Now if Geoffrey had done the thing on purpose, how interesting he would be!", "But this was not one of them.", "But their own souls starve, and are naked.", "He would destroy it.", "It is one of the great romantic tragedies of the age.", "That is the reason why I want you to be fine.", "Don't look so sad.", "They all are, ain't they?", "But the staginess of her acting was unbearable, and grew worse as she went on.", "If one doesn't talk about a thing, it has never happened.", "What on earth induced her to behave as she did, I never could understand.", "Sit down again, Harry.", "I have never been in better form for painting than I am to-day.", "But what a lack of taste she showed!", "I want music to-night.", "And, yet, what was there to be afraid of?", "I grew jealous of every one to whom you spoke.", "Things that were dangerous had to be destroyed.", "A red pencil-mark on the fifth page caught his eye.", "The dead man was still sitting there, too, and in the sunlight now.", "The past could always be annihilated.", "It can be poisoned, or made perfect.", "The sense of his own beauty came on him like a revelation.", "I am so sorry, Basil, but there is only room for two in the brougham.", "How horribly late!", "Why have you pulled the screen in front of it?", "Why do you ask?", "Just before you came I almost fainted with terror.", "What an extraordinary piece of luck!", "Not one of you would ever be married.", "There was a gloom over him.", "This young man might be rich.", "Of course, married life is merely a habit, a bad habit.", "That could not be denied.", "Whom did she marry?", "He is the last Lord Kelso's grandson.", "Write to me when you are coming.", "I met Lady Gwendolen, Harry's sister, for the first time.", "What does it matter?", "Dorian Gray changed his seat and went and sat by Lord Henry.", "What matter what the cost was?", "You didn't see anything else in the picture, did you?", "I don't know what it is about them.", "How different Sibyl was!", "The sky was bright, and there was a genial warmth in the air.", "We would have spoken to each other without any introduction.", "Surely you don't think it was a vulgar accident?", "You don't really mind, Basil, do you?", "We have quite the same ideas.", "If the tapestry did but tremble in the wind, he shook.", "I will certainly encourage them.", "It was the man's own fault.", "Music had troubled him many times.", "You remember Sibyl, don't you? How long ago that seems!", "It is like surrendering a part of them.", "She mentally elevated her son to the dignity of an audience.", "I shall come round and see you to-morrow, or next day.", "Without your art, you are nothing.", "You would not believe that you were doing anything wrong.", "It seemed to me that all my life had been narrowed to one perfect point of rose-coloured joy.", "The real drawback to marriage is that it makes one unselfish.", "It seems to be the one thing that can make modern life mysterious or marvellous to us.", "Why should I not love her?", "My brother paid the bill at last.", "Just the sort of life I would like to lead.", "His nature had developed like a flower, had borne blossoms of scarlet flame.", "You know how a voice can stir one.", "We were quite close, almost touching.", "Some of them do it by going in for sentimental colours.", "Don't forget about to-morrow.", "Contact the Foundation as set forth in Section 3 below. 1.F. 1.F.1.", "They are good husbands, or faithful wives, or something tedious.", "It is not fit for you to see, sir.", "No glamour ever transfigures them.", "What did it mean?", "She overemphasized everything that she had to say.", "You are really wonderful, Dorian.", "No one can, except sentimentalists.", "Lord Henry was lying back in a silk-draped wicker chair, looking at them.", "Besides, I always deal with Dartmoor's tradesmen, and consequently they never bother me.", "They know how useful passion is for publication.", "Had he been cruel?", "When I came on to-night, I could not understand how it was that everything had gone from me.", "The world is wide, and has many marvellous people in it.", "They are limited to their century.", "I was thinking of you all the time.", "They gave the address in the paper.", "Her little feet pattered overhead. He walked up and down the room two or three times.", "It was wrong in colour.", "She knelt down and pressed his hands to her lips.", "Is that very vain of me?", "I knew his mother intimately.", "You don't even know his name.", "There was pity in her eyes that became laughter on her lips.", "He saw it creeping into the stained trumpet of a Tyrian convolvulus.", "Courage has gone out of our race.", "to see him is perfect happiness.", "It was the portrait that had done everything.", "If they did believe you, they would like me all the better for it.", "He waited for a moment, still pressing the head down.", "It seemed to him that it was unchanged, and yet his loathing of it was intensified.", "I will have absolutely nothing to do with it.", "When she came on in her boy's clothes, she was perfectly wonderful.", "Richard II had a coat, valued at thirty thousand marks, which was covered with balas rubies.", "He would be able to follow his mind into its secret places.", "I want the dead lovers of the world to hear our laughter and grow sad.", "But who had done it?", "He is not like other men.", "It is so clever of them, and such a compliment to art.", "She was everything to me.", "It was of himself, and of his own future, that he had to think.", "Why should he watch the hideous corruption of his soul?", "No; never mind.", "you bewilder me.", "No winter marred his face or stained his flowerlike bloom.", "He looked at Dorian Gray in absolute amazement.", "It had kept him awake at night.", "Yet, after all, what did it matter to him?", "As for being poisoned by a book, there is no such thing as that.", "Simply that you felt that you admired me too much.", "I am going to alter.", "He knew that when he was alone he would have to examine the portrait.", "A look of joy came into his eyes, as if he had recognized himself for the first time.", "Life had come between them....", "I want to be good.", "I heard them hissing, and I smiled.", "If you wish me never to look at your picture again, I am content.", "I am telling you the truth.", "She has played her last part.", "What have I to do with the puppets of a play?", "After all, his indifference was probably merely a mood that would pass away.", "I was dominated, soul, brain, and power, by you.", "It was only in the theatre that I lived.", "Nothing about politics, I hope!", "Dorian, you must not stay here any longer.", "I didn't hear what Harry said.", "The room is damp.", "when you have lost it you won't smile....", "My dear fellow, why?", "Would he ever look at it again? No; it was merely an illusion wrought on the troubled senses.", "For these there is hope.", "Form is absolutely essential to it.", "But Lady Brandon treats her guests exactly as an auctioneer treats his goods.", "Her head drooped.", "Or stay: just leave my things out for dressing.", "Gray, I assure you.", "It does not do to pepper beaters.", "You have been the one person in my life who has really influenced my art.", "This marriage is quite right.", "She makes them as responsive as a violin.", "It had received the news of Sibyl Vane's death before he had known of it himself.", "Its gold would wither into grey.", "The knowledge was exquisite to me.", "She says she never sees you now.", "One could hear her singing as she ran upstairs.", "But here is the orchestra.", "The house was absolutely quiet.", "Why shouldn't you look at it? You can tell the world all about it afterwards, if you choose.", "It seemed monstrous even to think of them.", "Here: this will do.", "Dorian looked at him for a moment.", "You must have some secret.", "I shall be late for lunch, if I stop any longer.", "He could not help liking the tall, graceful young man who was standing by him.", "Be always searching for new sensations. Be afraid of nothing....", "It was the strangest book that he had ever read.", "The copyright laws of the place where you are located also govern what you can do with this work.", "You may know terror yourself some day.", "She saw the thin lips moving, and smiled. Suddenly she felt the need to speak.", "There was something about him, Harry, that amused me.", "The driver laughed and whipped up.", "Dorian, you will come with me.", "Credit is the capital of a younger son, and one lives charmingly upon it.", "You will like them always.", "They give us an impression of sheer brute force, and we revolt against that.", "He atones for being occasionally somewhat overdressed by being always absolutely over-educated.", "So much had been surrendered!", "The memory of the thing is hateful to me.", "That is one of your aphorisms.", "in what a wild hour of madness he had killed his friend!", "He would destroy it. He looked round and saw the knife that had stabbed Basil Hallward.", "What was the use of knowing?", "I have new passions, new thoughts, new ideas.", "One of them was from Lord Henry, and had been brought by hand that morning.", "It was not too late to make reparation for that.", "He would never again tempt by a prayer any terrible power.", "I am quite sure that I loved her.", "She was only a year older than he was, but she knew so much more of life.", "And it is all his, his only, Prince Charming, my wonderful lover, my god of graces.", "Every moment that passes takes something from me and gives something to it.", "They knocked, but there was no reply.", "A terrible hope fluttered past him.", "It seemed to him that as the man left the room his eyes wandered in the direction of the screen.", "As soon as he got behind him, he seized it and turned round.", "Our grandmothers painted in order to try and talk brilliantly.", "My heart shall never be put under their microscope.", "Every gentleman is interested in his good name.", "I have grown sick of shadows.", "Through vanity he had spared her.", "Let it be for good, not for evil.", "Were people to gape at the mystery of his life?", "But let us pass from poor Basil.", "If the picture could change, and I could be always what I am now!", "It seems years ago to me now.", "The prayer of your pride has been answered.", "Art is always more abstract than we fancy.", "Then he pulled out his watch.", "If it were I who was to be always young, and the picture that was to grow old!", "It always means that they have a history.", "He could easily burn them afterwards.", "How well you know me!", "What a fearful thing it is! And what an utter intellectual stagnation it reveals!", "I could not give it here.", "It belonged to Basil's best period.", "I began to wonder what on earth I should do when I caught sight of the play-bill.", "What about Adrian Singleton and his dreadful end?", "They have been through the fire, and what fire does not destroy, it hardens.", "At least, I can't believe them when I see you.", "Surely the world would know his secret then.", "You have not realized how I have developed.", "If you want to mar a nature, you have merely to reform it.", "Came from Fonthill, I believe.", "I shall be of age in less than a year, and then I can do what I like.", "Perhaps some night he might find him creeping upstairs and trying to force the door of the room.", "She had called on memory to remake him.", "It had made him conscious how unjust, how cruel, he had been to Sibyl Vane.", "I have promised to meet a man at the Orleans.", "I know you and Harry are inseparable.", "If I had read all this in a book, Harry, I think I would have wept over it.", "And it has all been to you no more than the sound of music.", "It was like a placid mask of servility.", "He had led the orgies at Carlton House.", "I want you to tell me about his mother.", "Prince of life!", "Each man lived his own life and paid his own price for living it.", "I am no more to you than a green bronze figure.", "It was the imagination that made each crime bear its misshapen brood.", "But don't waste your tears over Sibyl Vane.", "Don't you like the name.", "The pity of it!", "If Adrian Singleton writes his friend's name across a bill, am I his keeper?", "I shall go home.", "As for omens, there is no such thing as an omen.", "The joy of a caged bird was in her voice.", "She made no answer.", "You should have come on there.", "Can she feel, or know, or listen?", "The wood seemed to him to have become suddenly alive with faces.", "Dorian recognized him.", "God was very good, and would watch over him.", "He looked pale, and proud, and indifferent.", "As for the aged, I always contradict the aged.", "There was something terribly enthralling in the exercise of influence.", "Even as a beginning, it is poor.", "Victor might have read it.", "As Dorian hurried up its three rickety steps, the heavy odour of opium met him.", "They made quite a story of it.", "From time to time a huge misshapen cloud stretched a long arm across and hid it.", "When poor Southwark got into the divorce court, their indignation was quite magnificent.", "He was gathering his harvest while it was yet spring.", "The sky above was like a faded rose.", "Come, don't work yourself into this fever.", "One felt that he had kept himself unspotted from the world.", "His mother had money, too.", "Lord Henry, upon the other hand, rather liked him.", "That is a dreadful word.", "Hallward amused himself with watching the faces in the pit.", "She had swallowed something by mistake, some dreadful thing they use at theatres.", "It is only shallow people who require years to get rid of an emotion.", "There are exquisite things in store for you.", "Basil had painted the portrait that had marred his life.", "How still it was!", "It is exquisite, and it leaves one unsatisfied.", "I cannot repeat an emotion.", "The mellow November sun came streaming into the room.", "I entirely decline to be mixed up in your life.", "The man stood waiting for his orders.", "Of course, our engagement is a dead secret.", "There is a luxury in self-reproach.", "I feel too tired to eat anything.", "The thing was horribly apparent. He threw himself into a chair and began to think.", "Nothing remains then but the recollection of a pleasure, or the luxury of a regret.", "No one would ever look upon the horrible thing.", "I should have thought she was almost younger than that.", "In the farthest stable a light was glimmering.", "To become the spectator of one's own life, as Harry says, is to escape the suffering of life.", "Perhaps it is that they are foreigners.", "But there is no disgrace upon her.", "He hailed it and in a low voice gave the driver an address. The man shook his head.", "But you mustn't talk about worship.", "Was it to alter now with every mood to which he yielded?", "After a few minutes, they all passed downstairs.", "He glanced wildly around.", "Come and have something to drink.", "There were large green rosettes upon her little pointed shoes.", "He himself had burned what had been below-stairs.", "The hideous hunger for opium began to gnaw at him.", "The pulse and passion of youth were in him, but he was becoming self-conscious.", "I am going to be better.", "Was the world going to be shown his secret?", "As I passed by, I heard the man yelling out that question to his audience.", "They would mar its beauty and eat away its grace.", "It's nigh on eighteen years since I met him.", "Some of them fascinated me.", "How long will you like me?", "From time to time he seemed to see the eyes of Basil Hallward looking at him.", "The star of the Garter glittered upon his breast.", "He frowned and bit his lip.", "No, I must go, dear Agatha.", "He came close to him and put his hand upon his shoulder.", "Finally I took pity on your tired servant and told him to go to bed, as he let me out.", "He told me it was a fine specimen of Robinsoniana, or something dreadful of that kind.", "But for those two things, his life might have been free from stain.", "You do anything in the world to gain a reputation.", "You know what the result will be.", "I trust you will return from Australia in a position of affluence.", "Her feet are very pretty, but they are not feet of clay. White porcelain feet, if you like.", "It seems to me to be simply like a wonderful ending to a wonderful play.", "Every second he kept glancing at the clock.", "The flies buzzed round the table and crawled over the stained cloth.", "With such blood as he has in his veins, how could his record be clean?", "The man with whom my wife ran away played Chopin exquisitely.", "The surface seemed to be quite undisturbed and as he had left it.", "I myself used to receive many bouquets at one time.", "They are quite obvious.", "Or the desire for a new sensation, as Lord Henry had hinted, with his mocking laugh?", "When a man marries again, it is because he adored his first wife.", "You and I are what we are, and will be what we will be.", "A curious sensation of terror came over me.", "When he is missed, there must be no trace of him found here.", "They feed the hungry and clothe the beggar.", "Lying on the floor was a dead man, in evening dress, with a knife in his heart.", "Tell me what it is.", "Beneath its purple pall, the face painted on the canvas could grow bestial, sodden, and unclean.", "Yesterday I cut an orchid, for my button-hole.", "The evening darkened in the room.", "The mere fact of having published a book of second-rate sonnets makes a man quite irresistible.", "I might mimic a passion that I do not feel, but I cannot mimic one that burns me like fire.", "Don't look so sulky.", "He repeated his words.", "I sat in the dingy box absolutely enthralled.", "That was what he was waiting for. Surely he had begun it already.", "Such things were impossible.", "I should not forgive that. Harry, promise me that you will never lend that book to any one.", "We watch ourselves, and the mere wonder of the spectacle enthralls us.", "Had there been nothing more in his renunciation than that?", "The voice was exquisite, but from the point of view of tone it was absolutely false.", "It was an ill-omened place.", "I should fancy in remorse, in suffering, in ...", "The world would have worshipped you, and you would have borne my name.", "If it were only the other way!", "That is the reason why people who live out of town are so absolutely uncivilized.", "I thought that I was going to be wonderful.", "This is kind of you.", "When they took lovers, it was merely to have some one with whom they could have scenes.", "He must not be allowed to know where the picture was being taken to.", "From her little head to her little feet, she is absolutely and entirely divine.", "He seemed broken with shame and sorrow.", "Noiselessly, and with silver feet, the shadows crept in from the garden.", "My one quarrel is with words.", "They have had my own divorce-case and Alan Campbell's suicide.", "I don't want to see him alone.", "And her only child, too!", "He did not even glance at the murdered man.", "It makes princes of those who have it.", "Days would elapse before he could come back.", "They are forced to have more than one life.", "what a thing I must have worshipped!", "He would go back to Sibyl Vane, make her amends, marry her, try to love her again.", "You were the most unspoiled creature in the whole world.", "I should have shown myself more of an artist.", "You must let me introduce myself.", "And, remember, it is the only piece of evidence against me.", "They are all men of some intellectual power, and consequently they all appreciate me.", "I have a letter written already.", "What is it to me where she came from?", "He thrust her back.", "The situation had not been gradually led up to.", "Then it was that I resolved never to allow the picture to be exhibited.", "He knew it, and he felt as if his blood had changed in a moment from fire to sluggish ice.", "There had been nothing more.", "As it is, they are brought to you.", "Most American women do.", "I don't suppose I shall ever see this horrid London again.", "He would laugh at any one who tried to taunt him.", "And you will promise to talk to me all the time?", "Something seemed to tell me that I was on the verge of a terrible crisis in my life.", "Life has been your art.", "Surely a painted canvas could not alter?", "how mad I was to love you!", "I want you to explain to me why you won't exhibit Dorian Gray's picture.", "And it was certainly stupid of him to have marked it with red pencil.", "The poor chap was killed in a duel at Spa a few months after the marriage.", "He felt a hand laid on his arm and looked round with a start.", "We have lost the abstract sense of beauty.", "A wonderful tragic figure?", "I can't tell you how heart-broken I am about the whole thing.", "Women treat us just as humanity treats its gods.", "What could they know of love such as ours?", "But there was no motive power in experience.", "And yet the thing would still live on.", "Perhaps one never seems so much at one's ease as when one has to play a part.", "She had never seemed to me more exquisite.", "From the point of view of form, the type of all the arts is the art of the musician.", "After all, it is only once that I have not pleased you.", "Then he stretched out his hand, took a piece of paper, and wrote something on it.", "Dorian Gray had been poisoned by a book.", "Her death is at your door.", "Don't be afraid.", "There was a horrible smell of nitric acid in the room.", "It is rather awkward for Geoffrey, of course.", "How ghastly the mere memory of the scene!", "It is only his wife.", "It will never be older than this particular day of June....", "He felt strangely calm, and walking over to the window, opened it and stepped out on the balcony.", "You have come to the wrong man.", "One is by being cultured, the other by being corrupt.", "It posed the lad, made him more perfect, as it were.", "But I can't help detesting my relations.", "You are going to a new world, and I have found one.", "I read of it quite by chance in a late edition of The Globe that I picked up at the club.", "His sudden mad love for Sibyl Vane was a psychological phenomenon of no small interest.", "He is quite right.", "They passed words to each other as players at a game pass counters.", "You used to be a friend of Lord Staveley.", "I am sure I don't know what to say about your views.", "My lips moved towards hers.", "He bit his lip, and for a few seconds his eyes grew sad.", "Those who go beneath the surface do so at their peril.", "Over the low roofs and jagged chimney-stacks of the houses rose the black masts of ships.", "It is pure unadulterated country life.", "She seemed to them to be absolutely incompetent.", "It's a habit bores have.", "You shan't sit next either of them.", "Basil was really rather dull.", "Have you any reason?", "How should I know?", "I don't think I have ever seen it since he finished it.", "When the picture was finished, and I sat alone with it, I felt that I was right....", "And why is it so?", "These oval, heavy-lidded eyes seemed to look curiously at him.", "Its blue eyes met his own.", "If you don't help me, I must send it.", "Make my excuses to Lady Narborough.", "I have grown to love secrecy.", "She had been playing Rosalind.", "Others crowded round the swinging doors of the coffee-house in the piazza.", "Why had he not known it? With his subtle smile, Lord Henry watched him.", "He would make that wonderful spirit his own.", "Some women were laughing in the pit.", "The two people who could have described you were dead.", "I am sorry you are going away, as I have not seen you for ages.", "Things like that make a man fashionable in Paris. But in London people are so prejudiced.", "These are the sickly aims, the false ideals, of our age.", "Why have you not told me about him?", "The man rang the bell several times, but there was no answer.", "Her blood, also, stirred within him.", "If you only saw him, you would think him the most wonderful person in the world.", "Dorian Gray falls in love with a beautiful girl who acts Juliet, and proposes to marry her.", "It would have made me in love with love for the rest of my life.", "He knows nothing about it.", "They would be happy together.", "For a moment I thought of following you there.", "Indeed, I should be sorry to look like him.", "I suffered immensely.", "Yes: you led them there, and yet you can smile, as you are smiling now.", "Yes, Dorian, you will always be fond of me.", "It was silly of me to come down here at all.", "She is really wonderful, and full of surprises.", "A faint echo of his love came back to him.", "I am sorry if I hurt your vanity by saying so, but I assure you it is true.", "It is one of the best things I have ever done.", "There was purification in punishment.", "It is part of myself.", "A copy of the third edition of The St.", "I have told you too much as it is.", "You have changed, of course, but not in appearance.", "They take things flying.", "What a blessing it is that there is one art left to us that is not imitative!", "Dorian Gray had not killed her. His eye fell on the yellow book that Lord Henry had sent him.", "She tried to look picturesque, but only succeeded in being untidy.", "You are dining out, I suppose?", "If you tell me that they are absolutely untrue from beginning to end, I shall believe you.", "It is not a story I could tell to any one else. I spared somebody.", "Each hideous detail came back to him with added horror.", "Then he bit his lip.", "He guffawed at his adversaries.", "A spotted handkerchief had been placed over the face.", "I thought it was you, or rather your fur coat, as you passed me.", "If I did, I would lose all my pleasure.", "Of course, I never let you know anything about this.", "It is a Patti night, and everybody will be there.", "What had happened?", "I was away with my love in a forest that no man had ever seen.", "If you wish the best work I have ever done to be hidden from the world, I am satisfied.", "I have chosen my own life.", "Don't spoil him.", "After all, what right had he to pry into the life of Dorian Gray?", "Let us go up to the drawing-room.", "There was that wretched boy in the Guards who committed suicide.", "You have not been fine.", "When you and he ceased to be great friends, he ceased to be a great artist.", "Dorian, you don't know what is said about you.", "It was so unlike Dorian to speak like that.", "Whatever I have done that is good, I owe to you.", "It took away all the life from the verse.", "The apple-blossoms kept tumbling down on her hair, and she was laughing.", "One knows their minds as easily as one knows their bonnets.", "I feel that I should not tell you all this, but I can't help it.", "It is all Harry's influence.", "I tried to spare you. You will do me the justice to admit that.", "Even Harry, who was here, who brought me the news, in fact, had no idea what I was going through.", "We practical men like to see things, not to read about them.", "Better for him that each sin of his life had brought its sure swift penalty along with it.", "But I am poor beside him.", "But inferior poets are absolutely fascinating.", "All I say is, watch over Sibyl.", "That is always a dreadful moment.", "You must do me a drawing of Sibyl, Basil.", "There were poisons so subtle that to know their properties one had to sicken of them.", "And the mind of the thoroughly well-informed man is a dreadful thing.", "It has not marred you.", "By the way, what has become of that wonderful portrait he did of you?", "With subtle and finely wrought temperaments it is always so.", "There was an exquisite poison in the air.", "Of course, I knew that was impossible.", "Lord Henry Wotton is perfectly right.", "Yes, it had been merely fancy.", "He could not run such a risk of discovery again.", "You see the address.", "I may mention that she was not the woman's only child.", "They have been very fortunate lately, however.", "But the artistic temperament that they create, or at any rate reveal, is still more to me.", "See paragraph 1.C below.", "He stabbed him twice more, but the man did not move.", "For he was not to remain a sailor, or a supercargo, or whatever he was going to be. Oh, no!", "I tell you, Harry, I could hardly see this girl for the mist of tears that came across me.", "It was merely the name men gave to their mistakes.", "Books are well written, or badly written.", "He opened The St.", "As for Alan Campbell, his suicide had been his own act.", "here is the duchess, looking like Artemis in a tailor-made gown.", "Trunks had to be carried down and mufflers looked for.", "You gave her good advice and broke her heart.", "I have got to work up this background, so I will join you later on.", "It had taught him to love his own beauty. Would it teach him to loathe his own soul?", "How evil he looked!", "It was pretty of her.", "He shrugged his shoulders.", "The mere thought made him cold with horror.", "And why was the red stain larger than it had been?", "It is the best thing I have ever done.", "My own personality has become a burden to me.", "Browning writes about that somewhere; but our own senses will imagine them for us.", "Don't try to influence him.", "Had she cursed him, as she died?", "There was neither real sorrow in it nor real joy.", "As for a spoiled life, no life is spoiled but one whose growth is arrested.", "Their eyes met.", "It would have been impossible.", "I did not think so at first, but I admit it now.", "You know about chemistry and things of that kind.", "That is the one use of the idle classes of a country.", "Taking some one else's admirer when one loses one's own.", "As the minutes went by he became horribly agitated.", "Of course, they are charitable.", "You don't know everything about me.", "Strange, that my first passionate love-letter should have been addressed to a dead girl.", "Who the man is, why he died, how he died, are matters that do not concern you.", "It has its divine right of sovereignty.", "He would never again tempt innocence.", "The worse their rhymes are, the more picturesque they look.", "How little he knew of the true reason!", "The sunlight slipped over the polished leaves.", "I don't know which to follow.", "You always want to know what one has been doing.", "You are an extraordinary fellow.", "I always want to forget what I have been doing.", "It was Basil Hallward.", "The vulgar directness of the question called for a direct answer.", "Or perhaps you had better go in front.", "A cry of pain and indignation broke from him.", "People will some day, however.", "He saw them at night, and they troubled his imagination in the day.", "I should think you could easily spare it for that time.", "He had got from her his beauty, and his passion for the beauty of others.", "It struck me as being rather dramatic.", "It is on the grand tier.", "Why should he have been murdered?", "I assure you he would be quite invaluable.", "This young dandy who was making love to her could mean her no good.", "Nobody saw this person come into the house.", "Gray is ill again.", "She has been innocent, and the black hands of jealousy have crushed her reedlike throat.", "You must play Chopin to me.", "Let me come in for a moment.", "After some time he came back.", "But beauty, real beauty, ends where an intellectual expression begins.", "You are certain to acknowledge her genius.", "There was no name of any kind.", "She breathed more freely, and for the first time for many months she really admired her son.", "They waited some time for her, but she did not come down again.", "He placed his foot on it and put it out.", "Were his own actions merely the dreams that the dead man had not dared to realize?", "It is not true!", "Of late he had felt no such pleasure.", "Its very horror made him stone. At last the door opened and his servant entered.", "And so will you, Harry?", "Except, of course, in the Church.", "And this was certainly true.", "The colour came back to his cheeks, and a smile played about his lips.", "He had the key, and no one else could enter it.", "I love beautiful things that one can touch and handle.", "I am simply indifferent to the whole thing.", "It was the most premature definition ever given.", "I don't care for brothers.", "I wonder do I know you?", "I want you to have a clean name and a fair record.", "Did it merely take cognizance of what passed within the soul?", "You simply produce no effect.", "I know now that I was quite right in what I fancied about him. His life is dreadful.", "Prince Charming!", "Our fathers used to like that sort of piece, I believe.", "In a thoughtless moment I asked one of the gardeners what it was called.", "Something has changed you completely.", "There was a curl of contempt in his lips.", "His mouth twitched, and his parched tongue seemed unable to articulate.", "I will work so hard and try to improve.", "Perhaps it was.", "She stumbled away, laughing.", "As a rule, people who act lead the most commonplace lives.", "But it was not merely the physical conditions of environment that had caused the change.", "But I should like to talk to you about life.", "The commonest thing is delightful if one only hides it.", "In the common world of fact the wicked were not punished, nor the good rewarded.", "They lack individuality.", "He wanted to be where no one would know who he was.", "From a psychological point of view, how interesting he was!", "Let me in at once.", "I will give you anything you like to ask for it.", "Had the portrait really changed?", "He opened the door and went out on the landing.", "It is very sweet of you to let me have your last afternoon.", "I wish that I had ever had such an experience.", "You have no idea what it was.", "Women have no appreciation of good looks; at least, good women have not.", "His eyes deepened into amethyst, and across them came a mist of tears.", "Gray, the gods have been good to you.", "Then he began ringing the bell.", "His throat burned and his delicate hands twitched nervously together.", "Was it not Buonarotti who had carved it in the coloured marbles of a sonnet-sequence?", "It cannot be concealed.", "Huge carts filled with nodding lilies rumbled slowly down the polished empty street.", "His eyelids drooped till the long fringed lashes almost touched his cheek.", "At this moment, the door opened and a young lad with rough brown hair came into the room.", "I do it on principle.", "He heard Sir Geoffrey ask if the man was really dead, and the affirmative answer of the keeper.", "He spoke with slow deliberation.", "Civilization is not by any means an easy thing to attain to.", "It was very low at first, with deep mellow notes that seemed to fall singly upon one's ear.", "See paragraph 1.E below. 1.C.", "I see that Basil is in one of his sulky moods, and I can't bear him when he sulks.", "London is very rich in curious effects of that kind.", "He took long stealthy strides. His hands were curiously cold. The suspense became unbearable.", "The wan mirrors get back their mimic life.", "What more can one want?", "I am forced to bring you into the matter.", "Oh! how I shall play it!", "But here was a visible symbol of the degradation of sin.", "I hardly understood it myself.", "He opened it and found it was from Dorian Gray.", "In fact, I was on my way to the club to look for you, when I met you.", "Whether what you have told me is true or not true doesn't concern me.", "That may be so, but at least it is not so superficial as thought is.", "By the way, Dorian, you ran off very early last night.", "I swore I would kill you in return.", "The things one feels absolutely certain about are never true.", "You have made experiments.", "I will never think of you.", "What had this man's legacy been?", "They have gone down into the depths.", "Try and make him come.", "He would never bring misery upon any one.", "I passed a dreadful evening, half afraid that one tragedy might be followed by another.", "No other activity was like it.", "He said that he would sooner part with her when their mother was not present.", "I should fancy, however, that murder is always a mistake.", "Why had he worn its livery?", "I was a schoolboy when you knew me.", "It was a poisonous book.", "There is something of a child about her.", "They affect us just as vulgarity affects us.", "It seemed to him that misfortune followed wherever he went.", "I was only happy when I was with you.", "Why is it that so many gentlemen in London will neither go to your house or invite you to theirs?", "They flaunt their conjugal felicity in one's face, as if it were the most fascinating of sins.", "Do take the screen away, Dorian.", "He will not be missed for months.", "Jim insisted that she should do so.", "She came across to him, and with her little fingers stroked his hair.", "Then he turned to the still figure in the chair.", "Worlds had to be in travail, that the meanest flower might blow....", "Then it passed away.", "Was it very bad?", "Her eyes were lit with an exquisite fire.", "The thing was absurd.", "It fills one with the terror of eternity.", "She is waiting for you to charm her, and if you play she will come closer to the earth.", "When we blame ourselves, we feel that no one else has a right to blame us.", "Life has revealed to them her latest wonder.", "Come round to-morrow.", "He was terribly excited. Lord Henry watched him with a subtle sense of pleasure.", "Or was the body really in the soul, as Giordano Bruno thought?", "The one charm of the past is that it is the past.", "I forget what killed it.", "That is charming of you.", "It was not conscience that made me do so: it was a sort of cowardice.", "The park is quite lovely now.", "I thought that it was all true.", "That was impossible.", "James's Street.", "Chapman got up solemnly from the foot of the table and came up to the top.", "Did you advertise for it?", "It is too ugly, too horrible, too distressing.", "She was always a heroine.", "I thought of telling the prophet that art had a soul, but that man had not.", "No, you must keep your good looks.", "The crisp frost lay like salt upon the grass.", "Behind every exquisite thing that existed, there was something tragic.", "He was pale, but absolutely calm.", "He had listened to them, laughed at them, forgotten them.", "You are certainly my best friend.", "The horrible night that he had passed had left phantoms behind it.", "Do you think I am going to peril my reputation for you?", "Don't ever say things of that kind to me again. Two days ago I asked Sibyl to marry me.", "What odd chaps you painters are!", "How much that strange confession explained to him!", "As he looked back upon man moving through history, he was haunted by a feeling of loss.", "It is so tedious a subject that one would have to talk seriously about it.", "He must have died almost instantaneously.", "It was certainly strange. He turned round and, walking to the window, drew up the blind.", "I am irritable, and out of temper.", "She lived her finest tragedy.", "Her death has all the pathetic uselessness of martyrdom, all its wasted beauty.", "They have their stereotyped smile and their fashionable manner.", "Thought and language are to the artist instruments of an art.", "I know what conscience is, to begin with.", "Conscience is the trade-name of the firm.", "And you are awfully unjust, Basil.", "A mouse ran scuffling behind the wainscoting.", "Dorian lit a cigarette and walked over to the glass and glanced into it.", "His own soul was looking out at him from the canvas and calling him to judgement.", "It is an irrevocable vow that I want to take.", "Told me so himself.", "Crime belongs exclusively to the lower orders.", "His mother was a Devereux, Lady Margaret Devereux.", "Yes, it was his duty to do so.", "After the performance was over, I went behind and spoke to her.", "Or rather we are both.", "Was he really to confess?", "He would be safe.", "The aim of life is self-development.", "It was terribly pathetic.", "Don't be so indifferent.", "Erskine of Treadley has the world on his shelves.", "He seemed determined to take me behind, so I consented.", "Carlington was mad after her.", "Go to some of your friends.", "Yes; there is really no end to the consolations that women find in modern life.", "Did I teach the one his vices, and the other his debauchery?", "A man cannot be too careful in the choice of his enemies.", "A decent-looking man, sir, but rough-like.", "It was the living death of his own soul that troubled him.", "Intellect is in itself a mode of exaggeration, and destroys the harmony of any face.", "It was delightful to watch him.", "His mere presence seemed to recall to them the memory of the innocence that they had tarnished.", "Let us fix to-morrow.", "Who could say where the fleshly impulse ceased, or the psychical impulse began?", "I think you might have telegraphed for me when you heard of it first.", "From some chimney opposite a thin wreath of smoke was rising.", "I am off to Paris by the midnight train, and I particularly wanted to see you before I left.", "I think you will tire first, all the same.", "A visit to Treadley would be a great privilege.", "Once or twice he thought of going away. At last he heard a step outside, and the door opened.", "It is not what you told me it was.", "Even things that are true can be proved.", "She was conscious that a great opportunity had been wasted.", "If it was not true, why trouble about it?", "I am not sorry for anything that has happened.", "Why not? If he wedded Messalina, he would be none the less interesting.", "He stamped his foot upon the ground in his boyish insolent manner.", "Have another brandy-and-soda?", "Basil Hallward had left the house at eleven.", "The sitter is merely the accident, the occasion.", "He felt that the idea was monstrous.", "Then she flung herself on her knees and kissed my hands.", "I am due at the Athenaeum.", "James's languidly, and looked through it.", "Why should he trouble about Sibyl Vane?", "The play dragged on, and seemed interminable.", "Harry, I do love her.", "Now and then she stopped and peered back.", "I make a great difference between people.", "His sins, if there are such things as sins, are borrowed.", "Didn't you get my letter?", "I worshipped you too much.", "But still I don't think I would go to Harry if I were in trouble.", "I know I am not.", "Do you think this girl will ever be really content now with any one of her own rank?", "She said quite simply to me, ‘You look more like a prince.", "You must not think of anything but your acting.", "I believe my house is somewhere about here, but I don't feel at all certain about it.", "I never quarrel with actions.", "The world has cried out against us both, but it has always worshipped you.", "The idea was monstrous, yet he felt afraid.", "One can always find them.", "it was really a masterpiece.", "The loves and sorrows that are great are destroyed by their own plenitude.", "He has all the appearance of it, I must say.", "They ride in the park in the morning and chatter at tea-parties in the afternoon.", "If he had lived, he would have made provision for us.", "A green, an unripe time, a time of shallow moods, and sickly thoughts.", "She cleft the dusky air like an arrow.", "That is the fatality of faith, and the lesson of romance.", "I forget; but it is what Dorian Gray has been to me.", "So she left a son, did she?", "Ultimately, however, it did die.", "then it must be an illusion.", "I can't tell you what it was, but it was terrible.", "And now she is dead.", "I don't offer any explanation, and you are not to ask for any.", "It was a tawdry affair, all Cupids and cornucopias, like a third-rate wedding-cake.", "However, it wasn't about myself I wanted to talk. Here we are at your door.", "Forgive us our sins.", "He felt a little annoyed with Lord Henry for having sent him the report.", "Dorian did not know what to say or do.", "Why inquire too closely into it? For there would be a real pleasure in watching it.", "Sibyl, however, was quite unconscious of the effect she was producing.", "The basis of optimism is sheer terror.", "Oh, I can't bear to think of it!", "Like the gods of the Greeks, he would be strong, and fleet, and joyous.", "All his failure had been due to that.", "Oh, Dorian, Dorian, you understand now what it signifies?", "To test reality we must see it on the tight rope.", "Leaf bustled into the library.", "When I close my eyes, I hear them, and each of them says something different.", "An ethical sympathy in an artist is an unpardonable mannerism of style.", "You don't know what you are talking about.", "I shall not inform upon you.", "It has been a marvellous experience.", "You would be a set of unfortunate bachelors.", "Besides, without my stirring in the matter, you are certain to be arrested.", "You have only a few years in which to live really, perfectly, and fully.", "It does not seem to me to be at all probable.", "Suddenly there had fallen upon his brain that tiny scarlet speck that makes men mad.", "You should say the first romance of your life.", "don't go away from me. My brother ...", "To give himself up and be put to death?", "His eyes darkened, and the crowded flaring streets became blurred to his eyes.", "Sybil rushed to her, flung her arms round her neck, and kissed her.", "But what the gods give they quickly take away.", "Came to Madrid once when I was there.", "Life had suddenly become too hideous a burden for him to bear.", "He has Selby, I know.", "How different an actress is!", "Let me know yours, and I shall tell you mine.", "You don't know the danger I am in, and there is nothing to keep me straight.", "Its red and white roses would die.", "There was something in the purity of his face that rebuked them.", "He was prisoned in thought.", "The prayer of your repentance will be answered also.", "We have had such a pleasant chat about music.", "Where shall we go?", "I was thinking chiefly of flowers.", "I looked out from behind the curtain and surveyed the house.", "She was familiar with the atmosphere.", "You can't feel what I feel.", "In Dorian's there was infinite pity.", "If we women did not love you for your defects, where would you all be?", "She is too wise or too cruel for that.", "I am in love with it, Basil.", "The lad was actually pallid with rage.", "There was no trace of the murdered man anywhere. Everything belonging to him had been destroyed.", "I have the greatest contempt for optimism.", "A coarse candle, stuck in a bottle, sputtered beside it. Dorian Gray shuddered.", "But there is no doubt that the young man in question is a perfect gentleman.", "I shan't go upstairs.", "When Sibyl comes on the stage you will have a new ideal of life.", "He would go and look. He took the lamp from the table and crept upstairs.", "You don't know what an existence they lead down there.", "Waiter, bring coffee, and fine-champagne, and some cigarettes.", "You know what they are.", "He was safe for the time.", "The tragedy of old age is not that one is old, but that one is young.", "I am analysing women at present, so I ought to know.", "I know that perfectly well.", "The purple spilled from the cup she was holding.", "You have annoyed Dorian.", "He had cleaned it many times, till there was no stain left upon it.", "He felt that Dorian Gray would never again be to him all that he had been in the past.", "Of course, now and then things linger.", "Don't speak. Let me think.", "Oh, Harry, I can't bear it!", "I have no terror of death.", "Things that he had dimly dreamed of were suddenly made real to him.", "It was useless.", "The Americans are an extremely interesting people.", "One should sympathize with the colour, the beauty, the joy of life.", "What is it but canvas and colour?", "He had spared one innocent thing, at any rate.", "I think that is their distinguishing characteristic.", "Or that passion to act a part that sometimes makes us do things finer than we are ourselves?", "If you don't help me, I will send it.", "Nothing has been hidden from you.", "I know I was right in acting as I did.", "There was something in its expression that filled him with disgust and loathing. Good heavens!", "Let us have our coffee in the music-room, Dorian.", "I don't care what you say to me.", "His mood of cowardice had passed away. The man bowed and retired.", "He covered page after page with wild words of sorrow and wilder words of pain.", "What if it should be stolen?", "He turned away in horror.", "But it is said of you.", "They seem in front of me.", "I am sorry I told you now.", "What did it mean? He rubbed his eyes, and came close to the picture, and examined it again.", "We might go together, and I will take you to lunch afterwards with Lady Branksome.", "They cut the air like a dagger.", "What sort of life has he got now?", "Still, I felt interested, in a sort of way.", "What had Dorian Gray to do with Sibyl Vane's death? There was nothing to fear.", "You had made me understand what love really is.", "I don't think I am heartless.", "It was a confession.", "You shall listen.", "Alan, you are scientific.", "It is the divinest thing in us.", "You don't know what he had made me suffer.", "You must have overtired yourself.", "But I don't want to interrupt you.", "I wish you could come to the theatre to-night.", "I couldn't be happy if I didn't see him every day.", "There was the bargaining with the cabman.", "But, as I was saying, you must not think I have not suffered.", "A furry bee came and buzzed round it for a moment.", "I have never seen you really and absolutely angry, but I can fancy how delightful you looked.", "But when she does find me out, she makes no row at all.", "I said I would go back to her.", "Her love was trembling in laughter on her lips.", "One should absorb the colour of life, but one should never remember its details.", "Her gestures became absurdly artificial.", "He knew what it was.", "A great poet, a really great poet, is the most unpoetical of all creatures.", "I will come and have tea with you.", "But he always made an exception in favour of Dorian Gray.", "I must get it arranged and put straight before you go into it.", "I would sooner not.", "Her grandfather hated Kelso, thought him a mean dog.", "He was your father, and a gentleman.", "As it had killed the painter, so it would kill the painter's work, and all that that meant.", "Now that I have made it, something seems to have gone out of me.", "They can sit at their ease and gape at the play.", "As he thought of his aunt, an idea seemed to strike him.", "England is bad enough I know, and English society is all wrong.", "The house is rather lonely without her.", "She killed herself.", "Perhaps the signs of evil had already gone away.", "He paused for a moment, and a wild feeling of pity came over him.", "The only difference is that your moods are rather meaningless.", "He was really very devoted to me and seemed quite sorry when he went away.", "The life that was to make his soul would mar his body.", "The morse bore a seraph's head in gold-thread raised work.", "Others filled me with terror.", "Regret, denial, or forgetfulness could do that.", "Dorian, you mustn't let this thing get on your nerves.", "I hear them now, and they make me shudder.", "The laburnum will be as yellow next June as it is now.", "I reminded him that I was a friend of yours, and asked him what he meant. He told me.", "To be in love is to surpass one's self.", "It seemed to have crept like a horrible disease over the wrinkled fingers.", "She never gets confused over her dates, and I always do.", "She lacks the indefinable charm of weakness.", "I know how people chatter in England.", "He was afraid of certainty.", "We won't quarrel.", "Nobody ever commits a crime without doing something stupid.", "You had better not come down to dinner.", "I am too much concentrated on myself.", "But we never get back our youth.", "How absurdly nervous you are, my dear fellow!", "Except for a light in one of the top windows, the house was all dark.", "George doesn't speak to me either....", "You are like one of the heroes of those silly melodramas Mother used to be so fond of acting in.", "Not, however, that that would alter you much.", "It was an extraordinary improvisation.", "And just answer me one question.", "That awful memory of woman!", "A look of pain came across him, and he flung the rich pall over the picture.", "If you had married this girl, you would have been wretched.", "Don't be so serious.", "Suddenly it dawned on my soul what it all meant.", "I have not laid eyes on him for a week.", "The man whose life I want must be nearly forty now.", "Tell me something about yourself.", "No artist desires to prove anything.", "The moment she touched actual life, she marred it, and it marred her, and so she passed away.", "There is something terribly morbid in the modern sympathy with pain.", "He shall never know anything about it.", "It is a meaningless word, too.", "Don't leave me, Basil, and don't quarrel with me.", "People say sometimes that beauty is only superficial.", "Do you know, I don't think he would have done much more good work.", "You said it was because there was too much of yourself in it.", "But then one regrets the loss even of one's worst habits.", "It took him three-quarters of an hour to consume everything.", "When the clock struck six, he got up and went to the door.", "It seems terrible to me now that they should ever be found together.", "But he has been most pleasant.", "All the women of that family were.", "He was puzzled and anxious. Neither of his friends dared to say anything to him.", "For I have a new ideal, Harry.", "We will smoke cigarettes and drink to the beauty of Sibyl Vane.", "Every moment of his lonely childhood came back to him as he looked round.", "Suddenly a wild hope flashed across his brain.", "He turned and looked at Dorian Gray with the eyes of a sick man.", "The expression looked different.", "It would make him smile. And, yet, how vivid was his recollection of the whole thing!", "A dog barked as they went by, and far away in the darkness some wandering sea-gull screamed.", "You were perfectly still.", "For it was an unjust mirror, this mirror of his soul that he was looking at.", "Their voices were horribly shrill and discordant.", "He brought his daughter back with him, I was told, and she never spoke to him again.", "The audience probably thought it was a duet.", "I thought you must have some curious romance on hand.", "I did not want any external influence in my life.", "I was afraid there might be something in it that I wouldn't like.", "She was transfigured with joy.", "Then he stopped, and a troubled look came into his eyes.", "You are nothing to me now.", "The other women are very charming.", "Was it not Plato, that artist in thought, who had first analyzed it?", "Just touch the bell, and when Parker comes I will tell him what you want.", "Some day you will be in love yourself.", "How clear, and vivid, and cruel!", "He was tired of hearing his own name now.", "Campbell was always either at Selby Royal or in Grosvenor Square.", "Now you don't even stir my curiosity.", "Was it not Gautier who used to write about la consolation des arts?", "Yes: it was certainly a tedious party.", "You never got it back?", "The screen had not been set back, and a blank space was visible on the wall.", "you silly boy!", "They spoil every romance by trying to make it last for ever.", "It seemed to me to have lost something.", "In fact, you are sure to be out of town.", "She is all the great heroines of the world in one. She is more than an individual.", "They lived on their emotions.", "I am amazed sometimes at my own sincerity. Ah, Dorian, how happy you are!", "Lord Henry had told him that, and Lord Henry knew what women were.", "Harry, I am quite vexed with you.", "Or shall we lunch with our little duchess?", "He felt safe now.", "But that was all.", "She could have married anybody she chose.", "Can they be true?", "It appeared to Dorian to have but little changed.", "They commit one mistake, however.", "Not one blossom of his loveliness would ever fade.", "I suppose he wants to ask you what flowers you wish to have on the table to-night.", "Whether or not a quarrel had taken place between them no one ever knew.", "Half of the audience went out, tramping in heavy boots and laughing.", "In the grass, white daisies were tremulous. After a pause, Lord Henry pulled out his watch.", "She stepped back a few paces and her lips seemed to tremble.", "Man is many things, but he is not rational.", "The subject is not so abstruse as I thought it was.", "You find me consoled, and you are furious.", "The picture cannot be shown.", "Nor, indeed, was it the death of Basil Hallward that weighed most upon his mind.", "He says things that annoy me.", "If so, he never forgave you.", "Actual life was chaos, but there was something terribly logical in the imagination.", "What a romance it had all been!", "It is a horrible lie!", "You worshipped yourself too much.", "Your aunt was quite right in what she said of him.", "I suppose he bored you.", "In a few moments he was out of the theatre. Where he went to he hardly knew.", "Had some strange poisonous germ crept from body to body till it had reached his own?", "No line like that warped his red lips.", "She is beautiful.", "The duchess stood motionless in horror.", "She used to wonder if he suspected anything.", "From the point of view of feeling, the actor's craft is the type.", "If the thing was true, it was terrible.", "He had greasy ringlets, and an enormous diamond blazed in the centre of a soiled shirt.", "Oh, how well I remember it!", "I am a man now.", "He almost dreaded his valet leaving the room.", "We cannot spare you.", "Your voice and the voice of Sibyl Vane are two things that I shall never forget.", "Life suddenly became fiery-coloured to him.", "His hands were clenched, and the pupils of his eyes were like disks of blue fire.", "You will always be loved, and you will always be in love with love.", "Charles of England had ridden in stirrups hung with four hundred and twenty-one diamonds.", "We were to have gone away together this morning at dawn.", "A verdict of death by misadventure was returned.", "Can't you see what I am going through?", "And how pretty she had been in her cotton dresses and her large hats!", "No man comes across two ideal things.", "You were stern, harsh, offensive.", "Play me something.", "It will be like having a meat-tea, or reading an English novel.", "I knew nothing but shadows, and I thought them real.", "It is the feet of clay that make the gold of the image precious.", "You must tell me what people you would like to meet, though.", "Never saw him before.", "Of course, you would have treated her kindly.", "When I first heard them, I laughed.", "I came here at once and was miserable at not finding you.", "You forget that.", "Even if I could do it, it would be profanation for me to play at being in love.", "Why, they will hang me, Alan!", "She laughed at him, and there wasn't a girl in London at the time who wasn't after him.", "He was not clever enough to have enemies.", "Gray at present.", "Let us kneel down and try if we cannot remember a prayer.", "You don't want people to talk of you as something vile and degraded.", "In good society that always whitewashes a woman.", "As for Sibyl, I do not know at present whether her attachment is serious or not.", "At last he got up and began to pace up and down the room, looking like a beautiful caged thing.", "Harry is so cynical, he terrifies me.", "We are punished for our refusals.", "I didn't go to the club.", "They paint in order to try and look young.", "He did not know what to do, or what to think.", "I told him I never even read them.", "He could be made a Titan or a toy.", "Basil, you must go.", "I know why I love him.", "You laugh, but I tell you she has genius.", "All art is at once surface and symbol.", "I know what you must suffer. But where were you?", "Was he always to be burdened by his past?", "He didn't mean it.", "You have no choice.", "Of the threat she said nothing.", "But that can't be helped.", "A steam rose from the horse as it splashed up the puddles.", "They were better off than he was.", "Harry, what shall I do?", "She wrung her hands in mock despair.", "Most of the servants were at Selby Royal.", "I grew afraid that others would know of my idolatry.", "The mutilation of the savage has its tragic survival in the self-denial that mars our lives.", "It was a marvellous spotted thing, as effective as the seven deadly sins.", "She had no right to kill herself.", "Months of voiceless agony, and then a child born in pain.", "It is marvellously romantic.", "He hasn't changed much since then.", "You are the type of what the age is searching for, and what it is afraid it has found.", "Had any foot-marks been found on the flower-beds, the gardeners would have reported it.", "You come down here to console me.", "The band, such as it was, struck up a few bars of music, and the dance began.", "If they don't, it is all right.", "They have wonderfully primitive instincts.", "The twisted limbs, the gaping mouths, the staring lustreless eyes, fascinated him.", "A tattered lace handkerchief twitched in her fingers.", "I can't describe to you what I felt at that moment.", "Innocent blood had been spilled.", "She could still be his wife.", "What absurd fellows you are, both of you!", "That is what the world calls a romance.", "The portrait will only be away a month.", "He had found it at last.", "A rose shook in her blood and shadowed her cheeks.", "You are a wonderful creation.", "How curious it all seemed!", "She put her hand upon his arm and looked into his eyes.", "She was quite beautiful and wonderfully like Sibyl Vane.", "Vane, taking up a tawdry theatrical dress, with a sigh, and beginning to patch it.", "The common hill-flowers wither, but they blossom again.", "Is insincerity such a terrible thing?", "There was something in his low languid voice that was absolutely fascinating.", "Oh, Harry, how I loved her once!", "Come to the club with Basil and myself.", "She was romantic, though.", "What could he do then?", "Paralysed with terror, he did not know what to do.", "It held the secret of his life, and told his story.", "I grew afraid and turned to quit the room.", "I feel quite sure of that.", "don't think of that.", "You don't imagine I let him arrange my room for me?", "In a few moments they emerged, dragging a body after them into the sunlight.", "You would not turn a hair.", "You are more fortunate than I am.", "It is so loud that one can talk the whole time without other people hearing what one says.", "They had been plucked at midnight, and the coldness of the moon had entered into them.", "It had been like conscience to him.", "He clutched at it madly.", "At least he thought so.", "What an exquisite life you have had!", "Women are a decorative sex.", "and to such little purpose!", "Then it began to scramble all over the oval stellated globe of the tiny blossoms.", "I have seen her in every age and in every costume.", "I like Wagner's music better than anybody's.", "What are you now?", "I don't know whether it is so or not.", "Our weakest motives were those of whose nature we were conscious.", "One can always be kind to people about whom one cares nothing.", "The gods made Sibyl Vane for you.", "But you were simple, natural, and affectionate then.", "It is the only way I get to know of them.", "His soul, certainly, was sick to death.", "Deny them, Dorian, deny them!", "Only listen, Alan.", "Weeks and weeks went on, and I grew more and more absorbed in you.", "Their origin is pure vanity.", "Here, one should never make one's début with a scandal.", "Was the face on the canvas viler than before?", "I don't want to know anything further.", "The hand upon his shoulder weighed like a hand of lead. It was intolerable.", "He passed his hand across his forehead.", "Oh, she was so shy and so gentle.", "I was very fond of her.", "That will be nice!", "She regarded me merely as a person in a play.", "When I am painting, I can't think of anything else.", "How different it was with material things!", "I am as happy to-day as you were twenty years ago.", "They walked softly, as men do instinctively at night.", "Everything could be destroyed long before then. A sudden thought struck him.", "If the picture was to alter, it was to alter.", "He could not help seeing the dead thing.", "It has a life of its own.", "He rushed out as if in pursuit. Dorian Gray hurried along the quay through the drizzling rain.", "But I never really liked it. I am sorry I sat for it.", "Indeed, in some measure it was a disappointment to her.", "I wish I could change places with you, Dorian.", "He followed into the market and watched the men unloading their waggons.", "You shrug your shoulders?", "He was trembling from head to foot.", "I wish I had never laid eyes upon you!", "The generation into which I was born was tedious.", "Would there ever be some one who would fill him with a strange idolatry?", "With his beautiful face, and his beautiful soul, he was a thing to wonder at.", "There was romance in every place.", "Yes, Basil could have saved him.", "Come and see me some afternoon in Curzon Street.", "The passion for property is in it.", "We can forgive a man for making a useful thing as long as he does not admire it.", "He had a bag in his hand.", "His fingers moved instinctively towards it, dipped in, and closed on something.", "Go back and give me the nocturne over again.", "You people who go in for being consistent have just as many moods as others have.", "When I am with her, I regret all that you have taught me.", "Don't be cruel to me, because I love you better than anything in the world.", "The warm air seemed laden with spices.", "But the future was inevitable.", "A strange sense of loss came over him.", "I don't know what she will say to me.", "No artist has ethical sympathies.", "He had sailed away in his ship to founder in some winter sea.", "I have a right to know.", "How different he was now from the shy frightened boy he had met in Basil Hallward's studio!", "The tulip-beds across the road flamed like throbbing rings of fire.", "I met his father yesterday in St.", "Who wants happiness?", "The heavy odour of incense seemed to cling about its pages and to trouble the brain.", "Campbell felt dominated by him.", "Two men were loitering in the yard. He leaped from the saddle and threw the reins to one of them.", "We live in an age when men treat art as if it were meant to be a form of autobiography.", "As for what I said to you to-night, I said it for your good.", "You must not be angry with me, Dorian, for what I have told you.", "How grave you are!", "They love being dominated.", "The consciousness of being hunted, snared, tracked down, had begun to dominate him.", "I have not read it yet, Harry.", "When all that is settled, I shall take a West End theatre and bring her out properly.", "I cannot help telling you things. You have a curious influence over me.", "It is impossible for you to refuse now.", "How dare you ask me, of all men in the world, to mix myself up in this horror?", "Women who hate one are much more interesting.", "It was after five o'clock, and Sibyl had to lie down for a couple of hours before acting.", "But an actress!", "And they dress well, too.", "Nothing could alter that.", "Sibyl Vane's brother had not come back to kill him.", "The picture had not changed.", "She was simply a girl in a village.", "Still, there are certain temperaments that marriage makes more complex.", "The moment was lost in vulgar details.", "I want to place her on a pedestal of gold and to see the world worship the woman who is mine.", "Besides, it is nothing to us.", "At least he would be alone when he looked upon the mask of his shame.", "His kiss burned again upon her mouth.", "I am sure I never can make out what you are talking about.", "Her trust makes me faithful, her belief makes me good.", "I see you are laughing.", "Well, she made it out of nothing.", "But who could tell?", "But he had suffered also.", "I see by The Standard that she was seventeen.", "Can they feel, I wonder, those white silent people we call the dead?", "I thought you would be.", "You need not shake your head: you know you are.", "It was a horrible thing to have a spy in one's house.", "Mildew has got into the canvas.", "Besides, what on earth could happen to you, Dorian?", "It is the coming of death that terrifies me.", "He felt as if he had come to look for Miranda and had been met by Caliban.", "But he is much more to me than a model or a sitter.", "Their strong passions must either bruise or bend.", "She had often mimicked death on the stage.", "You make yourself ridiculous.", "I am nothing of the kind.", "He is going to be there, and I am to play Juliet.", "After some time she became silent.", "Her body swayed, while she danced, as a plant sways in the water.", "Here and there a lantern gleamed at the stern of some huge merchantman.", "He answered to every touch and thrill of the bow....", "And now you had better dress and drive down to the club.", "Dorian Gray went back to his seat.", "can't you forgive me for to-night?", "Indeed, so far from being nervous, she was absolutely self-contained.", "It came so suddenly across me, my love for you.", "It cannot be questioned.", "This is going to be my masterpiece.", "The portrait must be hidden away at all costs.", "When you were away from me, you were still present in my art....", "It makes me too romantic.", "James's Gazette had been placed on the tea-tray.", "From time to time the butler filled his glass with champagne.", "It was horrible!", "He had not painted it.", "Let me look at it.", "But I was not moved a bit.", "It always will worship you.", "It is horribly hot in the studio.", "I am sure of that.", "But you never sat better.", "It was nothing to him. A new life!", "And what is Ferrol like?", "Something glimmered on the top of the painted chest that faced him.", "I think it was that which first attracted me to her.", "Tell one of the grooms to bring my horse round.", "He started back as if in surprise. Then he went on into his own room, looking somewhat puzzled.", "But you should not say the greatest romance of your life.", "Besides, it is no use.", "I will have nothing to do with this matter, whatever it is.", "They weep and laugh as she wills them to do.", "I suppose he has been paying you compliments.", "You have a wonderful influence.", "The world had looked upon him as infamous.", "The painted scenes were my world.", "Something dreadful about marriage.", "It is because I know everything about his life, not because he knows anything about mine.", "The old Jew was persistent.", "Her prince, Prince Charming, was with her.", "He saw it all again.", "It will be a great pity, for it will alter you.", "No gentleman dines before seven.", "I am sick of them.", "He was thick-set of figure, and his hands and feet were large and somewhat clumsy in movement.", "The women sidled up and began to chatter.", "She is quite devoted to you. And I don't think it really matters about your not being there.", "He thought only of Sibyl.", "Why should it keep what I must lose?", "He hated the idea of even touching them. Yet it had to be done.", "She is perfectly charming; and Patti sang divinely. Don't talk about horrid subjects.", "Shall you see Basil between this and then?", "I am not going to quarrel with you.", "And now good-bye, Dorian.", "Plate after plate went away untasted.", "It was bright, and glistened.", "The folk don't like to have that sort of thing in their houses.", "On a table by her side lay a mandolin and an apple.", "Three of them bored him.", "How gorgeous in its pomp and decoration!", "the thing is impossible.", "Nothing is serious nowadays.", "Some whim, I suppose.", "But I wasn't quite sure.", "In three days he would be free. Suddenly the man drew up with a jerk at the top of a dark lane.", "Words dropped mechanically from her lips.", "What is going on in town?", "He went towards her, and stooping down, he kissed her.", "They had not influenced his nature.", "Then it became a little louder, and sounded like a flute or a distant hautboy.", "Don't keep Dorian too long.", "Might there not be some curious scientific reason for it all?", "How well he remembered it all!", "When a man says that one knows that life has exhausted him.", "the women were wonderful. Carlington went on his knees to her.", "All I ask of you is to perform a certain scientific experiment.", "They made a delightful contrast.", "I'll go to the stables myself.", "To-day is Tuesday.", "I don't blame them in the smallest degree.", "She spoke of me as her dearest friend.", "He told me right out before everybody.", "But music was not articulate.", "And you must not say these extravagant things to me.", "But here is Harry!", "As he read it, his face became ghastly pale and he fell back in his chair.", "She explained it all to me.", "Modern morality consists in accepting the standard of one's age.", "The true mystery of the world is the visible, not the invisible....", "Your influence would be bad.", "Its bright hair gleamed in the early sunlight.", "There was something in his face that made one trust him at once.", "It might be a most brilliant marriage for Sibyl.", "We loved each other very much.", "As a rule, he never left his shop.", "I can now recreate life in a way that was hidden from me before.", "Hour by hour, and week by week, the thing upon the canvas was growing old.", "Don't laugh like that.", "A horrible sense of sickness came over him.", "I found that I could do nothing.", "Old Florentine.", "A cry of joy broke from his lips.", "There was something in the shape of his fingers that I hated.", "Sometimes, however, a tragedy that possesses artistic elements of beauty crosses our lives.", "They ultimately found her lying dead on the floor of her dressing-room.", "I have been waiting for you in your library ever since nine o'clock.", "The pulse of joy that beats in us at twenty becomes sluggish.", "You filled me with a wild desire to know everything about life.", "He was shivering with a kind of ague.", "But you must come and sit to me yourself again.", "He had been selfish and cruel to her.", "The horror, whatever it was, had not yet entirely spoiled that marvellous beauty.", "I hate the stage.", "Still, it was his own picture.", "He drew them away, and a shudder ran through him. Then he leaped up and went to the door.", "A bitter blast swept across the square.", "The people round began to gape.", "They retain their egotism, and add to it many other egos.", "There was a look of contempt in the steady searching gaze that he turned on Dorian.", "There the satinwood book-case filled with his dog-eared schoolbooks.", "And how happy we used to be together!", "But she would have soon found out that you were absolutely indifferent to her.", "Chapman. Something has happened to you, Dorian.", "I know you are surprised at my talking to you like this.", "There is a soul in each one of us.", "It is an absurd attitude to take towards life.", "I wonder what the rest of your life will be. Don't spoil it by renunciations.", "It was not nervousness.", "you should never forget it.", "Of course, he had a wonderful genius for painting.", "Lord Radley is sure to be furious.", "I have seen her die in the gloom of an Italian tomb, sucking the poison from her lover's lips.", "I wrote down to you to ask you not to see any one till I came.", "How heavy this chest is! I'll take it for you.", "People are afraid of themselves, nowadays.", "The moment one sits down to think, one becomes all nose, or all forehead, or something horrid.", "You have spoiled the romance of my life.", "Alan! If you don't come to my assistance, I am ruined.", "If he is dead, I don't want to think about him. Death is the only thing that ever terrifies me.", "In fact, I don't want any white ones.", "You know I am not a champion of marriage.", "They either slay the man, or themselves die.", "An alliterative prefix served as an ornament of oratory.", "That is the worry.", "But I really loved her.", "He had never done that.", "If we have enough of them, they will forgive us everything, even our intellects.", "Don't stir, and don't look at me like that.", "A white-smocked carter offered him some cherries.", "It belongs to Nature, not to me.", "But I wish you had left word where you had really gone to.", "He had no curiosity.", "It is the world's original sin.", "The cheeks would become hollow or flaccid.", "Of course, you have your position, and your wealth, and all that kind of thing.", "I like to find out people for myself.", "In hypocrisy he had worn the mask of goodness.", "To reveal art and conceal the artist is art's aim.", "I am not worthy of him.", "I love Sibyl Vane.", "This unfortunate accident has upset me.", "He had never seen him like this before.", "I have seen him, and oh!", "The scarlet would pass away from his lips and the gold steal from his hair.", "Talking to him was like playing upon an exquisite violin.", "It must be seven.", "I have not got one who is a fool.", "A huge fire was blazing.", "Why had he kept it so long?", "I am quite serious.", "I believed in everything.", "I can go to-morrow.", "He read on by its wan light till he could read no more.", "When I was in the Diplomatic, things were much better.", "Live the wonderful life that is in you! Let nothing be lost upon you.", "The policeman strolled over and said something to her.", "The thing is quite simple.", "It was twenty minutes to two. He sat down and began to think.", "His beauty had been to him but a mask, his youth but a mockery. What was youth at best?", "She had been shallow and unworthy.", "They are absolutely reasonable.", "Chapman began to talk in a loud voice about the situation in the House of Commons.", "Come, I tell you.", "I assure you we can't bear mediocrities.", "The driver beat at them with his whip. It is said that passion makes one think in a circle.", "No; she had died for love of him, and love would always be a sacrament to him now.", "No one was about.", "It was at my aunt, Lady Agatha's.", "Somewhere in the Euston Road, isn't it?", "You have chattered enough about corruption.", "At present you are a perfect type. Don't make yourself incomplete.", "With his curious reserved habits, it would be months before any suspicions would be roused.", "Mercutio was almost as bad.", "What sort of boy is he?", "I fancied a thousand things.", "To have him sitting there!", "I am different, but you must not like me less.", "It is so sombre, so depressing.", "Youth had spoiled him. It was better not to think of the past.", "Then, suddenly, time stopped for him.", "Fifty pounds is a very large sum.", "Curious stories became current about him after he had passed his twenty-fifth year.", "Ordinary women never appeal to one's imagination.", "You were rather cheeky, very shy, and absolutely extraordinary.", "A harsh word would ruin it.", "Egad, I was ashamed of him.", "One evening she is Rosalind, and the next evening she is Imogen.", "I couldn't bear it.", "Or was there some other, more terrible reason?", "I become different from what you have known me to be.", "Lord Henry had the charm of being very dangerous.", "Others find a great consolation in suddenly discovering the good qualities of their husbands.", "I could not help going round.", "The fascination that she had exercised over him would return.", "It annihilates the desire to act.", "Art has no influence upon action.", "As he did so, he saw the face of his portrait leering in the sunlight.", "And, besides, might not his nature grow finer, after all?", "Why had such a soul been given to him?", "It is quite dreadful, but it only lasts for about five minutes.", "You will see her name on the door.", "if you only knew what Dorian Gray is to me!", "Come in, or the fog will get into the house.", "He felt that he was on the brink of a horrible danger.", "‘Lead us not into temptation.", "Dorian Gray to give up the East End?", "And unselfish people are colourless.", "As soon as you have one, you seem to want to throw it away.", "You had much better let me have it, Basil.", "There was no reason that the future should be so full of shame.", "I am changed, but you must always be my friend.", "Why, I can't even recognize Grosvenor Square.", "But really, Dorian, how different Sibyl Vane must have been from all the women one meets!", "It was vividly and dramatically expressed.", "I shall see you before nine-thirty, I hope.", "He spoke slowly and with effort.", "It had altered already, and would alter more.", "There will have to be an inquest, of course, and you must not be mixed up in it.", "Dorian Gray went over and poured out the tea.", "You would not have understood it.", "Suddenly we find that we are no longer the actors, but the spectators of the play.", "How like a sympathetic person!", "It seemed to him that he had been walking in fire.", "What does that matter?", "A cigarette is the perfect type of a perfect pleasure.", "You were to me such an ideal as I shall never meet again.", "The very sharpness of the contrast used to quicken his sense of pleasure.", "Yet they seemed to him to have come really from himself.", "He was always late on principle, his principle being that punctuality is the thief of time.", "There is something to me quite beautiful about her death.", "They don't interest me.", "It is most fortunate that you were not thought of at the time.", "Yes; it was an interesting background.", "They sit silently and watch her.", "There had been a madness of murder in the air.", "Don't shrug your shoulders like that.", "To a large extent the lad was his own creation.", "When he had been away, he had been filled with terror lest other eyes should look upon it.", "But here is Dorian himself.", "She said that he was very earnest and had a beautiful nature.", "Who had made him a judge over others?", "He turned on his heel and left the room.", "If he had done a tithe of what was rumoured about him, how much he must have suffered!", "I had a strange feeling that fate had in store for me exquisite joys and exquisite sorrows.", "There is some answer to you, but I cannot find it.", "What if Alan Campbell should be out of England?", "We were in her box.", "She knows nothing of life.", "For a quarter of an hour he walked up and down the room, biting his lip and thinking.", "I cannot understand how any one can wish to shame the thing he loves.", "The soul is a terrible reality.", "It seems silly of the French, doesn't it?", "To play for his delight!", "The panes glowed like plates of heated metal.", "Yes: I should fancy that was his end.", "You will like him so much. Everybody likes him, and I ...", "I adore it, but I am afraid of it.", "Well, Hetty was not one of our own class, of course.", "Quick breath parted the petals of her lips.", "They walked on till they met a policeman and brought him back.", "The girl never really lived, and so she has never really died.", "The next time he calls, you will be perfectly cold and indifferent.", "It is a gentleman, isn't it, who is in love with her, or says he is?", "Good-bye, Dorian.", "I find him in the curves of certain lines, in the loveliness and subtleties of certain colours.", "He was thinking of Hetty Merton.", "How horribly white the long hands looked!", "But you must not think I don't like good music.", "I am afraid it is right at the top of the house.", "The girl was standing there alone, with a look of triumph on her face.", "He seemed quite angry.", "I have not the slightest fear of the result.", "But he still watched the cabinet.", "I am sure you were splendid.", "The two men's eyes met.", "But who drove him to it?", "It was already waning.", "His romantic, olive-coloured face and worn expression interested him.", "He made no answer, but sat down to his meagre meal.", "That was horrible in its cruelty.", "It was his beauty that had ruined him, his beauty and the youth that he had prayed for.", "Not one pulse of his life would ever weaken.", "The birds sing just as happily in my garden.", "Perhaps it might be missed by his servant, and questions would be asked.", "I thought how tragic it would be if you were wasted.", "Why, the man did not know who he was, could not know who he was.", "There is a son, a charming fellow, I believe.", "Her hands seemed to be made of cool ivory. Yet she was curiously listless.", "The man was quite impassive and waited for his orders.", "Indeed, at the present moment he is supposed to be in Paris.", "You should have killed him.", "I am awfully sorry for you, Alan.", "He felt that he had a right to know.", "I congratulate you on it.", "There was a radiance about her.", "Your picture has taught me that.", "He could see the reflection of Victor's face perfectly.", "You ask me about Henry Ashton and young Perth.", "He does not think his natural thoughts, or burn with his natural passions.", "What did it matter what happened to the coloured image on the canvas?", "I suppose she will be married some day to a rough carter or a grinning ploughman.", "It merely intensifies it.", "Once, she began to sing in a hoarse voice.", "He stared at it.", "I feel as if something horrible were going to happen to some of us.", "What a state she must be in!", "He gave me everything I wanted, including your best gold-tipped cigarettes.", "At any rate, I determined to wait for the first act.", "James Vane was hidden in a nameless grave in Selby churchyard.", "One should reserve that to give an interest to one's old age.", "He knew the precise psychological moment when to say nothing.", "I want to escape, to go away, to forget.", "She trembled all over and shook like a white narcissus.", "Religion consoles some.", "He could not bear the idea of reproaching him any more.", "She felt a little disappointed that he had not joined the group.", "It is impossible to be angry with you.", "I have sorrows, Dorian, of my own, that even you know nothing of.", "And now I am off. Imogen is waiting for me.", "The light shook and splintered in the puddles.", "What about Lord Kent's only son and his career?", "Facts fled before her like frightened forest things.", "It makes people think that one is a wild shot.", "There are no temptations there.", "It was conscious of the events of life as they occurred.", "He was determined not to sleep another night at Selby Royal.", "Yes, he remembered it perfectly.", "When poverty creeps in at the door, love flies in through the window.", "Don't inquire now.", "They have the charm of being fashionable.", "I came in at half-past two, if you wish to know the exact time.", "Mourn for Ophelia, if you like.", "Then came a new development.", "We kissed each other.", "He got up and looked out into the street.", "You must not forget that, Sibyl.", "Anything would be better than this dreadful state of doubt. He got up and locked both doors.", "It was dreadful.", "Examinations, sir, are pure humbug from beginning to end.", "You like your art better than your friends.", "It is the confession, not the priest, that gives us absolution.", "Then he drew the screen aside and saw himself face to face.", "Basil, I can't allow you to smoke cigars.", "I know the age better than you do, though you will prate about it so tediously.", "Don't let her come to any harm.", "But nothing must be done in a hurry.", "It is only shallow people who do not judge by appearances.", "She looked such a child, and seemed to know so little about acting.", "I didn't dare show my face at Court for a month.", "I never liked him, but I had nothing to complain about.", "Besides, individualism has really the higher aim.", "There was something about Dorian that charmed everybody.", "The only way to get rid of a temptation is to yield to it.", "I want you to get rid of the dreadful people you associate with.", "Then the intimacy had come suddenly to an end.", "I think we were both rather nervous.", "Harry, to whom I talked about it, laughed at me.", "His virtues are not real to him.", "She had sent her soul to search for him, and it had brought him back.", "I know, now, that when one loses one's good looks, whatever they may be, one loses everything.", "I had forgotten that.", "For every sin that he committed, a stain would fleck and wreck its fairness.", "The next night, of course, I arrived at the place again.", "Your portrait of him has quickened his appreciation of the personal appearance of other people.", "She was free in her prison of passion.", "A strange sense of fear, for which he could not account, came over him.", "Beside him hung the portrait of his wife, a pallid, thin-lipped woman in black.", "It was from within, apparently, that the foulness and horror had come.", "But he is not on the stage.", "A beautiful woman risking everything for a mad passion.", "It bolted for a thicket of alders.", "The colours faded wearily out of things. After some time Dorian Gray looked up.", "There is always something ridiculous about the emotions of people whom one has ceased to love.", "Last night she was a great artist.", "With your personality there is nothing you could not do.", "The world belongs to you for a season....", "Fancy, Jim, to be in love and play Juliet!", "The artist can express everything.", "It has had that excellent effect, amongst others.", "Look at the successful men in any of the learned professions. How perfectly hideous they are!", "It had lost an ideal.", "All the candour of youth was there, as well as all youth's passionate purity.", "But I hear they let them in now by examination.", "Had it hit the mark?", "People talk sometimes of secret vices. There are no such things.", "I refused him.", "The smell of the singeing clothes and burning leather was horrible.", "Yes, it had been conscience.", "He is a most hospitable creature.", "They got restless, and began to talk loudly and to whistle.", "One's days were too brief to take the burden of another's errors on one's shoulders.", "There is no mystery in any of them.", "Then she laughed and put her hand on his arm.", "You must tell me some other time.", "After a time the bee flew away.", "But then in the Church they don't think.", "You led them there.", "You are in some trouble.", "The man who could call a spade a spade should be compelled to use one.", "That was enough. Then he remembered the lamp.", "We live in an age that reads too much to be wise, and that thinks too much to be beautiful.", "But I don't like scenes, except on the stage.", "He has already copied your neckties, and has begged me to introduce him to you.", "But I know that you are better than he is.", "In the slanting beams that streamed through the open doorway the dust danced and was golden.", "You were a little annoyed; but then you did not realize all that it meant to me.", "unless a copyright notice is included.", "Leaden with fear, his mother watched him.", "Let us go to the club, then. It has been a charming evening, and we must end it charmingly.", "You really must not allow yourself to become sunburnt.", "Conscience makes egotists of us all.", "Mind you, I don't believe these rumours at all.", "I can't afford orchids, but I spare no expense in foreigners.", "I only trust your name won't be mentioned in connection with it.", "The peril was over.", "What is marriage?", "Perhaps he might refuse to come.", "You remind me of the day I saw you first.", "You have known nearly everybody in your time, so you might have known her.", "The presence of Adrian Singleton troubled him.", "His dominant intellectual passion was for science.", "Why is your friendship so fatal to young men?", "Night after night I go to see her play.", "it was Dorian Gray's own face that he was looking at!", "How terrible they were!", "You mock at it for that.", "He is sitting at the table with bowed head and outstretched arms.", "You used to stir my imagination.", "I believe I was at her christening.", "He was too clever and too cynical to be really fond of.", "He had chosen to do it.", "Those who read the symbol do so at their peril.", "You will suffer horribly....", "You have drunk deeply of everything.", "He was dimly conscious that entirely fresh influences were at work within him.", "Had the lover of Giovanna of Naples bequeathed him some inheritance of sin and shame?", "Wash away our iniquities.' Let us say that together.", "No one had seen him come in again.", "He was a most offensive brute, though he had an extraordinary passion for Shakespeare.", "It is the uncertainty that charms one.", "Life is not governed by will or intention.", "It had been given to him by Adrian Singleton.", "But it is all right now.", "Basil would be sure to do that.", "You, who know all the secrets of life, tell me how to charm Sibyl Vane to love me!", "In the profession we are accustomed to receive a great deal of most gratifying attention.", "All the Selby property came to her, through her grandfather.", "No; there was no further change in the picture.", "You had brought me something higher, something of which all art is but a reflection.", "It is simply disgraceful of your servant hiding my work like that.", "He hesitated for a moment, then he turned back and took it from the table.", "It had changed in answer to a prayer; perhaps in answer to a prayer it might remain unchanged.", "I had left my latch-key at home, and my servant had to let me in.", "He seized the lighted candle, and held it to the picture.", "I felt I had done wrong.", "The gas-lamps grew fewer, and the streets more narrow and gloomy.", "I felt, Dorian, that I had told too much, that I had put too much of myself into it.", "Dorian Gray loathed him more than ever.", "Had it been merely vanity that had made him do his one good deed?", "Now, I don't know what has come over you.", "The Academy is too large and too vulgar.", "It made him a more interesting study.", "Why I shall always be bad.", "Greasy reflectors of ribbed tin backed them, making quivering disks of light.", "Sibyl Vane seemed to him to be absurdly melodramatic.", "I am too much in love.", "Memory, like a horrible malady, was eating his soul away.", "He had known Basil Hallward for months, but the friendship between them had never altered him.", "What a fool I have been!", "I think I shall send a wire to Harvey to have the yacht got ready.", "They only thought of their emotions.", "Was it true that the senses could cure it?", "In hers he saw a wild appeal for mercy.", "It is so much more real than life. Let us go.", "Or would you like hock-and-seltzer?", "He has preached me as a dogma; to-night he will announce me as a revelation.", "Gradually white fingers creep through the curtains, and they appear to tremble.", "I think I must go and lie down.", "Dorian took the note up and read it carefully.", "I wonder who it was defined man as a rational animal.", "His great wealth was a certain element of security.", "Some southern wind of passion swept over her and stirred the dainty folds of her dress.", "Why had he been made like that?", "Besides, even if he did confess, who would believe him?", "She wiped her eyes with shaking hands.", "Women with hoarse voices and harsh laughter had called after him.", "If so, marriage should be thought of.", "Well, the way of paradoxes is the way of truth.", "You have thrown it all away.", "Good-bye, Harry.", "After a few minutes he became absorbed.", "You don't inquire where the dead things on which you experiment come from.", "It was not a mere fancy of his own.", "Finally he succeeded, and nothing could exceed his disappointment.", "He hesitated for a moment, and then put it aside.", "She must have suffered more than he had.", "I wish you would fall in love.", "I am not going to do any more.", "He lives the poetry that he cannot write.", "what a nuisance people's people are!", "Cry out against Heaven because the daughter of Brabantio died.", "I know it pains you to talk about our father.", "He is a sailor, or something.", "Perhaps you are tired of Gladys?", "Enough is as bad as a meal.", "I suppose she will belong to you some day.", "She dragged it out again and assured me that I had spoiled her life.", "He felt that the secret of the whole thing was not to realize the situation.", "She was nothing to him now. But the picture?", "She shook her head at him.", "It had perhaps served often as a pall for the dead.", "Most people become bankrupt through having invested too heavily in the prose of life.", "A mad craving came over him.", "I wanted to have you all to myself.", "But position and wealth are not everything.", "She had atoned for everything by the sacrifice she had made of her life.", "It seems to me that you are the young Apollo and that I am Marsyas listening to you.", "If Basil chooses to hide himself, it is no business of mine.", "You go to hospitals and dead-houses, and the horrors that you do there don't affect you.", "Why did he get in front of the guns?", "If I ever did a crime, I would come and confess it to you.", "Gray. Don't frown.", "That such a change should have taken place was incredible to him.", "You taught me what reality really is.", "However, tell me about your genius.", "I will never see you again.", "There is something unfair about its use.", "It would kill the past, and when that was dead, he would be free.", "I don't want to be at the mercy of my emotions.", "It might escape the hideousness of sin, but the hideousness of age was in store for it.", "That was what he wanted.", "It was foolish of me, and yet I couldn't help it.", "The sound of the shutting of the hall door fell on his ear.", "He seized the thing, and stabbed the picture with it. There was a cry heard, and a crash.", "My dear fellow, it can't be helped.", "The life of the senses was described in the terms of mystical philosophy.", "Go there at once and meet me.", "He, at any rate, had escaped that.", "From some of the bars came the sound of horrible laughter.", "Don't say that.", "A grande passion is the privilege of people who have nothing to do.", "I smoke a great deal too much.", "Why had it altered?", "It is superbly sterile.", "Rouge and esprit used to go together.", "This taste enthralled him for years, and, indeed, may be said never to have left him.", "His cool, white, flowerlike hands, even, had a curious charm.", "Nothing that he could do would cleanse him till he had told his own sin.", "I know you quite well by your photographs.", "There were beads of perspiration there.", "How extraordinarily dramatic life is!", "But youth smiles without any reason.", "That is all over now.", "In Bond Street he found a hansom with a good horse.", "The silence, for he made no other observation, became intolerable to her. She began to complain.", "I shall grow old, and horrible, and dreadful.", "Makes it quite cosmopolitan, doesn't it?", "Basil had said things to him that were unbearable, and that he had yet borne with patience.", "She is everything to me in life.", "I am sorry you won't let me look at the picture once again.", "The arrows of craft shot by her.", "Ugliness was the one reality.", "What about the young Duke of Perth?", "Our limbs fail, our senses rot.", "I don't want to have it hung up. Just lean it against the wall.", "How inquisitive you are, Harry!", "I suppose they don't know your name at the theatre?", "But I beg of you to do this.", "I go on board to-night for India, and I must do my job first.", "I remember the whole thing as if it happened yesterday.", "I remember I wanted to buy it.", "Where had they passed to?", "It was simply the expression that had altered.", "What was she like?", "When you met Lady Gwendolen, not a breath of scandal had ever touched her.", "As the door was closing behind him, he called him back.", "You can come to my sister's box.", "It would kill this monstrous soul-life, and without its hideous warnings, he would be at peace.", "You know yourself, Harry, how independent I am by nature.", "she is audacious enough for anything, my dear.", "The common people who acted with me seemed to me to be godlike.", "Then Death himself had touched her and taken her with him.", "He was not a schoolboy or a girl.", "The mere danger gave me a sense of delight.", "She is simply a born artist.", "On the floor in front of it the torn curtain was lying.", "I don't know what made me say it.", "The only thing he considers of any importance is whether one believes it oneself.", "Yet he felt he could not stay.", "I think it is quite romantic of him.", "I worshipped you.", "What the worm was to the corpse, his sins would be to the painted image on the canvas.", "Copyright laws in most countries are in a constant state of change.", "The bushrangers were to attack them three times, and be defeated with immense slaughter.", "Kiss me again, my love. Don't go away from me.", "Now, wherever you go, you charm the world.", "You have never looked more charming than you do to-night.", "Mother is no help to you.", "However, I don't propose to discuss politics, sociology, or metaphysics with you.", "The painter was silent and preoccupied.", "It was perfectly true.", "The murder had been simply the madness of a moment.", "He struck at the horse madly with his stick.", "What was it, he wondered.", "I admit that I think that it is better to be beautiful than to be good.", "I want you to lead such a life as will make the world respect you.", "He hoisted the Union Jack on the pinnacles of thought.", "There were tears in his eyes as he went downstairs. His mother was waiting for him below.", "The only pity was one had to pay so often for a single fault.", "Why not tell me what it is?", "The others he opened listlessly.", "Her hair clustered round her face like dark leaves round a pale rose.", "Yours seem to lose all sense of honour, of goodness, of purity.", "The spray of lilac fell from his hand upon the gravel.", "I am sorry I didn't see him.", "Will it always be so?", "But in our own century it was strange....", "Against the shell of her ear broke the waves of worldly cunning.", "For nearly twenty minutes, neither of the men spoke.", "The Jew manager, who was standing at the back of the dress-circle, stamped and swore with rage.", "It has nothing to do with our own will.", "The body sins once, and has done with its sin, for action is a mode of purification.", "She could not communicate her joy.", "A woman in a fluttering shawl was creeping slowly by the railings, staggering as she went.", "I could not bear your doing either of those two things.", "I like him much better than the Frenchman you used to have.", "It made the passion unreal. Dorian Gray grew pale as he watched her.", "No: we have given up our belief in the soul.", "When I leave town now I never tell my people where I am going.", "The death of Basil Hallward seemed very little to him.", "I think it was her proposing to sacrifice the whole world for me.", "What can you expect?", "And what did she say in answer?", "It was twenty minutes to twelve.", "He remembered it as if it had been the lash of a hunting-crop across his face.", "Yes, there is nothing in the whole world I would not give!", "You talk as if you had no heart, no pity in you.", "There had been something more.", "It would serve as a tale to tell Basil some day.", "Nothing will induce me to stir a step to help you.", "It was simply inevitable.", "Surely it was not still so horrible as it had been?", "She doesn't understand how to look after you.", "There was nothing that one could not do with him.", "Lady Agatha shook her head, but could not help being amused.", "I love scandals about other people, but scandals about myself don't interest me.", "We are not sent into the world to air our moral prejudices.", "One often imagines things that are quite absurd.", "You left before eleven. What did you do afterwards?", "A faint smile curving that sullen mouth was all the echo she could win.", "You must come and dine with us some night.", "He offered an extravagant price.", "When he stepped out on to the grass, he drew a deep breath.", "You have set yourself to music.", "And he had such a beautiful voice.", "What about your country-house and the life that is led there?", "It is not good for one's morals to see bad acting.", "Besides, nothing makes one so vain as being told that one is a sinner.", "Besides, women were better suited to bear sorrow than men.", "You mock at everything, and then suggest the most serious tragedies.", "They never have anything to say, but they say it charmingly.", "And how horribly real ugliness made things!", "A man who is master of himself can end a sorrow as easily as he can invent a pleasure.", "Destiny does not send us heralds.", "Yes, it was Dorian himself.", "He is not of age yet.", "It sounds vain, but you understand what I mean.", "There were moments, later on, when it had the wild passion of violins.", "The knocking still continued and grew louder.", "Every month as it wanes brings you nearer to something dreadful.", "This portrait would be to him the most magical of mirrors.", "It is not merely that I paint from him, draw from him, sketch from him.", "They called out.", "You might have entered a solicitor's office.", "It should have been told to him before, if it was as he suspected.", "No artist is ever morbid.", "It was simply bad art.", "As it had revealed to him his own body, so it would reveal to him his own soul.", "One has a right to judge of a man by the effect he has over his friends.", "She grumbled at his unpunctuality, as he entered.", "But Sibyl! You should have seen her!", "It is an odd thing, but every one who disappears is said to be seen at San Francisco.", "But it was too late now.", "I love him because he is like what love himself should be. But what does he see in me?", "We must be there before the curtain rises.", "Success was given to the strong, failure thrust upon the weak.", "I am only ten years older than you are, and I am wrinkled, and worn, and yellow.", "What was he doing there?", "For the canons of good society are, or should be, the same as the canons of art.", "This is a fault. Those who find beautiful meanings in beautiful things are the cultivated.", "She was the loveliest thing I had ever seen in my life.", "I'll have it off the bunch in a moment.", "There was a look of fear in his eyes, such as people have when they are suddenly awakened.", "Yes. It was to Paris that Basil had gone, and by the midnight train, as he had intended.", "Surely not, my dear fellow?", "What have you or I to do with the superstitions of our age?", "There was nothing to be afraid of, there.", "I am tired of myself to-night.", "I am afraid, however, that, for me at any rate, there is no such thing.", "Hallward?' she screamed out.", "The duchess sighed and exercised her privilege of interruption.", "Of course, I have done all that.", "The plain women are very useful.", "He was brilliant, fantastic, irresponsible.", "The lamp cast fantastic shadows on the wall and staircase.", "You don't know what you were to me, once.", "His breath quickened.", "But it will be different now.", "I wish you would tell me your secret.", "It is a sad thing to think of, but there is no doubt that genius lasts longer than beauty.", "You can have the evening to yourself.", "The picture, changed or unchanged, would be to him the visible emblem of conscience.", "From a moral point of view, I cannot say that I think much of your great renunciation.", "That was when acting was really understood.", "And mind you don't talk about anything serious.", "Did any one see you going round to her room?", "Think of the position I am in.", "And yet I must admit that this thing that has happened does not affect me as it should.", "Of course, I am very fond of Harry.", "I said it fascinated me.", "How had she played that dreadful last scene?", "Surely his wish had not been fulfilled?", "Or, perhaps, all these?", "The Foundation's EIN or federal tax identification number is 64-6221541.", "Its monstrous wings seem to wheel in the leaden air around me.", "Erskine, an absolutely reasonable people.", "It is in the brain, and the brain only, that the great sins of the world take place also.", "You must have a cigarette.", "He lit a cigarette and then threw it away.", "The little duchess is quite devoted to you.", "Good-bye, Harry.", "The thing has to be done.", "I should have thought you knew more about people's characters.", "Why, she invents hats for me.", "Vane fixed her eyes on him and intensified her smile.", "She showed no sign of joy when her eyes rested on Romeo.", "There was only one bit of evidence left against him.", "Don't speak against him, my son.", "Yesterday she met me in a little orchard.", "Her little hands stretched blindly out, and appeared to be seeking for him.", "He repeated her name over and over again.", "Out of the unreal shadows of the night comes back the real life that we had known.", "Good-bye, Lord Henry, you are quite delightful and dreadfully demoralizing.", "The lodging-house drudge bustled in and out.", "Or perhaps it would be more accurate to say that he never sought to free himself from it.", "How ugly it all was!", "She tossed her head and raked the coins off the counter with greedy fingers.", "Did you go down and see the girl's mother?", "There is nothing like it.", "But you are going to help me.", "But I certainly shall not run away, now that you have asked me to stop.", "Pleasure is Nature's test, her sign of approval.", "The girl died, too, died within a year.", "It looked the loveliest of little live things.", "Sin is a thing that writes itself across a man's face.", "I would have made you famous, splendid, magnificent.", "I want a man's life.", "Drunkards had reeled by, cursing and chattering to themselves like monstrous apes.", "No one could see it.", "Women defend themselves by attacking, just as they attack by sudden and strange surrenders.", "What is done is done.", "To have ruined one's self over poetry is an honour.", "You mustn't say these dreadful things. Hetty's heart is not broken.", "He followed her doggedly as she passed through the crowd.", "It was Romeo and Juliet.", "It is far too fragile.", "I always hear Harry's views from his friends.", "But don't ask me to read anything to-night.", "The inquest is to take place this afternoon.", "There was something of the fawn in her shy grace and startled eyes.", "He heaved a deep breath, and his nostrils quivered with pleasure.", "Vane winced and put her thin, bismuth-whitened hands on her daughter's head.", "Shallow sorrows and shallow loves live on.", "He was pleased by it.", "Sibyl felt oppressed.", "Oh, yes, I remember.", "You have gone from corruption to corruption, and now you have culminated in crime.", "Nearly all the individual works in the collection are in the public domain in the United States.", "The sky was an inverted cup of blue metal.", "You remember the one I wore at Lady Hilstone's garden-party?", "He had always the look of one who had kept himself unspotted from the world.", "The man upstairs will not go away.", "But we won't discuss literature.", "Or rather, I know who he is.", "It makes me shudder when I hear it. Women are so fond of using it.", "Till I have my first wrinkle, I suppose.", "But it only pains you because you loved him so much.", "But you are quite right, Dorian.", "He stopped several times and waited.", "Her eyes wandered vaguely about the room.", "They would defile it and make it shameful.", "There was something sly about him, and he had thoughtful, treacherous eyes.", "When he saw me, he made me a low bow and assured me that I was a munificent patron of art.", "I must find you a nice wife.", "But I was afraid of intruding upon a sorrow that I could not lighten.", "I don't know what to say.", "Besides, what do you know of this young man?", "No; the thing had to be examined, and at once.", "It is only people who pay their bills who want that, Uncle George, and I never pay mine.", "It has been said that the great events of the world take place in the brain.", "He charmed his listeners out of themselves, and they followed his pipe, laughing.", "I must analyse it some day.", "But the world might guess it, and I will not bare my soul to their shallow prying eyes.", "And Geoffrey is not; he shoots very straight.", "At some of the letters, he smiled.", "I said he was engaged to be married.", "I always take hock-and-seltzer myself.", "That is the second time you have made that observation.", "Leaf was crying and wringing her hands.", "In one of the top-windows stood a lamp.", "Lord Gloucester was one of my greatest friends at Oxford.", "He remembered something like it in history.", "He sat up, and having sipped some tea, turned over his letters.", "Why do you talk of it?", "What did you mean by that?", "The curves of her throat were the curves of a white lily.", "For eighteen months their intimacy lasted.", "Why had it been left for a stranger to reveal him to himself?", "An irrevocable vow.", "He would resist temptation.", "How little you can know of love, if you say it mars your art!", "As he strolled home, smoking his cigarette, two young men in evening dress passed him.", "From him, at any rate, he was safe.", "It was no matter how it all ended, or was destined to end.", "Wait, wait a moment; listen to me.", "Perhaps we never really had it.", "You see, I shan't have any delay about luggage, as I have sent on my heavy things.", "Hubbard, if you will kindly follow me.", "You don't, but it is nice of you to pretend that you do.", "He seemed to recognize his own brushwork, and the frame was his own design.", "Sibyl is always under my special care.", "You have done enough evil in your life.", "Everything was still.", "A triangular drawer passed slowly out.", "It is simply expression, as Harry says, that gives reality to things.", "Oh, yes; it was a bad business.", "I mean everything that I have said.", "I shan't go to the club.", "What was it separated you?", "He was in jest.... But you, oh!", "Put ashes on your head because Cordelia was strangled.", "They have become stout and tedious, and when I meet them, they go in at once for reminiscences.", "There is something of the martyr about her.", "A sailor's existence was dreadful.", "Or had his choice already been made?", "But the bravest man amongst us is afraid of himself.", "There was the trampling of myriad feet and the low buzz of voices.", "But I am much obliged for the compliment, all the same.", "This one will have to interest you.", "Of course, she cried and all that.", "How pleasant it was in the garden!", "What of George Willoughby, with his powdered hair and fantastic patches?", "In the present instance, you are quite astray.", "It is one of the greatest things in modern art.", "You must come and dine with me, and afterwards we will look in at the opera.", "The books that the world calls immoral are books that show the world its own shame. That is all.", "Sibyl was playing Rosalind. Of course, the scenery was dreadful and the Orlando absurd.", "He had made him premature.", "Every impulse that we strive to strangle broods in the mind and poisons us.", "They make one's rooms look so picturesque.", "When critics disagree, the artist is in accord with himself.", "He wanted me to try some cigars that he strongly recommended.", "It was the girl's fault, not his.", "Isaacs has advanced us fifty pounds to pay off our debts and to get a proper outfit for James.", "This one is little more than a boy.", "And there is worse behind.", "When I like people immensely, I never tell their names to any one.", "To me, beauty is the wonder of wonders.", "I find that, ultimately, there are only two kinds of women, the plain and the coloured.", "I won't tell you that I don't want to preach to you.", "I told her that I loved her, and she said she was not worthy to be my wife.", "The excitement, such as it was, over Basil Hallward's disappearance would soon pass away.", "I should not be sorry to see you disgraced, publicly disgraced.", "A sense of infinite pity, not for himself, but for the painted image of himself, came over him.", "I think that if you did, even you would turn from me.", "Besides, Dorian, don't deceive yourself.", "He had absolutely nothing to do, almost died of ennui, and became a confirmed misanthrope.", "Nobody would believe you.", "I am punished for it.", "How shallow were the arbitrary definitions of ordinary psychologists!", "That makes no matter.", "She laughed at him in her loose Bacchante dress. There were vine leaves in her hair.", "It's absurd to talk of the ignorance of youth.", "You may fancy yourself safe and think yourself strong.", "He watched them curiously.", "They waited for that.", "I do want to preach to you.", "But we will not talk again of what has happened.", "Look at that great, honey-coloured moon that hangs in the dusky air.", "And, yet, what a great reward one received! How wonderful the whole world became to one!", "He was perfectly safe there.", "I dare say he fell into the Seine off an omnibus and that the conductor hushed up the scandal.", "The stones flew from her hoofs. At last he reached the Home Farm.", "Did it mean that he was to confess?", "Then he took down the Blue Book from one of the shelves and began to turn over the leaves.", "What was he to say of that?", "One should never do anything that one cannot talk about after dinner.", "He was so unlike Basil.", "But women never know when the curtain has fallen.", "Out of the black cave of time, terrible and swathed in scarlet, rose the image of his sin.", "He moved slowly towards it, passing Hallward as he did so.", "He was withered, wrinkled, and loathsome of visage.", "I had buried my romance in a bed of asphodel.", "They have forgotten the highest of all duties, the duty that one owes to one's self.", "But this picture will remain always young.", "He would place his white hands beside the coarse bloated hands of the picture, and smile.", "I don't know what it was, but it had either prussic acid or white lead in it.", "That is the reason I hate vulgar realism in literature.", "No: everything was still.", "His eye fell on it.", "He always breaks his own.", "For years I have sought you. I had no clue, no trace.", "The fresh morning air seemed to drive away all his sombre passions.", "I must tell them that the subject is to be tabooed.", "He sighed and told her to manage things as she thought best.", "I see things differently, I think of them differently.", "She has not even told her own mother.", "I absolutely refuse to do anything in the matter.", "I wish I had now.", "For days after I met you, something seemed to throb in my veins.", "There was something in your touch that was wonderful.", "No; I did it myself.", "Like all people who try to exhaust a subject, he exhausted his listeners.", "Oh, if it were only the other way!", "You are the one man who is able to save me.", "One would have said that there was a touch of cruelty in the mouth.", "You are more to me than all art can ever be.", "I see I have missed my train.", "You have crushed the grapes against your palate.", "A few wild weeks of happiness cut short by a hideous, treacherous crime.", "I am not going to break my word to her.", "Perhaps you had better write to him.", "And, yet, what did it matter?", "His valet had gone to bed....", "You might see nothing in him.", "I am bound to state that she never told me he was good-looking.", "I am what I am.", "You are quite flawless now.", "I am going to ride at eleven.", "If Kent's silly son takes his wife from the streets, what is that to me?", "He thrust up the trap and called to the man to drive faster.", "There, of course, I stumbled against Lady Brandon.", "But he would not sin.", "Something began to trickle on the floor.", "Suddenly something happened that made me afraid.", "But are you really going for a walk with me?", "But I did not mind that.", "One can use them in fiction, of course.", "You will laugh at me, I know, but I really went in and paid a whole guinea for the stage-box.", "Picked it up at a sale.", "Had it indeed been prayer that had produced the substitution?", "Then he turned back and looked at her.", "Once the man lost his way and had to drive back half a mile.", "It was not a new world, but rather another chaos, that it created in us.", "Don't you understand?", "I have never had such a friend as you, and I shall never have such another.", "Her clever tongue gets on one's nerves.", "Everybody started up.", "She is very clever, too clever for a woman.", "You will become sallow, and hollow-cheeked, and dull-eyed.", "I am afraid I walked too far this morning.", "There is a great difference.", "As a rule, he is charming to me, and we sit in the studio and talk of a thousand things.", "As long as I live, the personality of Dorian Gray will dominate me.", "He waited for people to come to him.", "It can be bought, and sold, and bartered away.", "It is only the intellectually lost who ever argue.", "She remembered the phrase. It had pleased her.", "He had hateful memories of him.", "She has entirely altered.", "Thanks for giving me the information I wanted.", "What a pity it was that such beauty was destined to fade!", "I suppose in about a fortnight we shall be told that he has been seen in San Francisco.", "One could not escape from them. And yet what a subtle magic there was in them!", "I don't know what my guardians will say.", "That is all that can be said for them.", "He is always most polite to me.", "I don't care what shame comes on you.", "The garnet cast out demons, and the hydropicus deprived the moon of her colour.", "I am bound to state that she ate an enormous dinner, so I did not feel any anxiety.", "The paints I used had some wretched mineral poison in them.", "I thought her shallow.", "I am jealous of the portrait you have painted of me.", "You, as a good Tory, must not underrate them.", "And, yet, there was the picture before him, with the touch of cruelty in the mouth. Cruelty!", "Basil had been with him part of the time, and had gone wild over Tintoret.", "The secret of remaining young is never to have an emotion that is unbecoming.", "The room looked as if it had not been lived in for years.", "I am nearly always at home at five o'clock.", "Its mere memory had marred many moments of joy.", "They are both perfect.", "The wretched peasant who has just died is better off than I am.", "He knew her life, and the strange stories that were told about her lovers.", "Her shallow secret nature was troubled when their eyes met.", "I am told things that it seems impossible to doubt.", "She clenched her hands together, and her voice seemed to catch in her throat.", "When she acts, you will forget everything.", "Then she had disappointed him.", "He was not so finely bred as his sister.", "It was evident that Victor had returned.", "He could not forgive him that.", "You must wake me at nine to-morrow.", "They were what he needed for forgetfulness.", "Even those that are born in England become foreigners after a time, don't they?", "Had he something of her temperament in him?", "You have everything in the world that a man can want.", "There are only two ways by which man can reach it.", "this accident, I suppose.", "Because, while I was painting it, Dorian Gray sat beside me.", "It was an exquisite day.", "Life has been hard for us both, terribly hard and difficult.", "Youth is the only thing worth having.", "A Gladstone bag and an ulster!", "It was the imagination that set remorse to dog the feet of sin.", "Good God, Dorian, is that what you have come to?", "I walked about.", "Or was it indifferent to results?", "He piled another log on it.", "She had all the delicate grace of that Tanagra figurine that you have in your studio, Basil.", "She had marred him for a moment, if he had wounded her for an age.", "You have never played so well as to-night.", "The last act was played to almost empty benches.", "The sunset had smitten into scarlet gold the upper windows of the houses opposite.", "The formal monotonous ticking of the Louis Quatorze clock annoyed him.", "Some red star had come too close to the earth.... And yet, what evidence was there against him?", "I have just got a beauty of a frame, sir.", "It was a sigh of relief.", "The whole thing was a fiasco.", "His life was well worth hers.", "No; I think our ideas are quite different.", "There was an ugly story about it.", "Except, of course, in middle-class life.", "But I can't help myself." ]
}