{
  "metadata" : {
    "name" : "frankenstein-sentences",
    "size" : 656,
    "packagedAt" : "2022-06-12T11:04:04Z",
    "version" : 1
  },
  "words" : [ "I had not a moment to lose, but seizing the hand of the old man, I cried, ‘Now is the time!", "You may possibly say, What can Elizabeth have to explain?", "The gentle words of Agatha and the animated smiles of the charming Arabian were not for me.", "I am well acquainted with the accused.", "I bent over her and placed the portrait securely in one of the folds of her dress.", "Yet it is terrible to reflect that the lives of all these men are endangered through me.", "The huts, the neater cottages, and stately houses engaged my admiration by turns.", "Light, feeling, and sense will pass away; and in this condition must I find my happiness.", "But busy, uninteresting, joyous faces brought back despair to my heart.", "His soul is as hellish as his form, full of treachery and fiend-like malice.", "I pitied Frankenstein; my pity amounted to horror; I abhorred myself.", "My companion must be of the same species and have the same defects.", "I was benevolent and good; misery made me a fiend.", "He threatened excommunication and hell fire in my last moments if I continued obdurate.", "You may hate, but beware!", "They entered, and their leader addressed me.", "Many things I read surpassed my understanding and experience.", "Every moment I feared to meet my persecutor.", "I could not doubt it.", "Yet I would die to make her happy.", "I remained for several years their only child.", "O blessed sleep!", "No distinct ideas occupied my mind; all was confused.", "I must not be trifled with, and I demand an answer.", "Farewell, Walton!", "one only consolation have we; his friends mourn and weep, but he is at rest.", "Guided by a slight clue, I followed the windings of the Rhone, but vainly.", "Why did I not then expire!", "Shall I not then hate them who abhor me?", "My tears flow; my mind is overshadowed by a cloud of disappointment.", "I thought of Switzerland; it was far different from this desolate and appalling landscape.", "I entered it and approached the tomb which marked their graves.", "You would not if you saw him.", "But even human sympathies were not sufficient to satisfy his eager mind.", "I was pained at this and sat still watching the operation of the fire.", "Could he be (I shuddered at the conception) the murderer of my brother?", "Presently a breeze dissipated the cloud, and I descended upon the glacier.", "Should she indeed awake, and see me, and curse me, and denounce the murderer?", "In that hour I should die and at once satisfy and extinguish his malice.", "Justine died, she rested, and I was alive.", "Oh, that some encouraging voice would answer in the affirmative!", "Elizabeth, my love, you must supply my place to my younger children.", "An old man sat in it, near a fire, over which he was preparing his breakfast.", "Why do you not execrate the rustic who sought to destroy the saviour of his child?", "Nothing is so painful to the human mind as a great and sudden change.", "Would you also create for yourself and the world a demoniacal enemy?", "This passion is detrimental to me, for you do not reflect that you are the cause of its excess.", "Kirwin had shown me extreme kindness.", "Is this gentle and lovely being lost for ever?", "Does it now only exist in my memory?", "I confess that I felt a few sensations of terror.", "From my infancy I was imbued with high hopes and a lofty ambition; but how am I sunk!", "This part of the Rhine, indeed, presents a singularly variegated landscape.", "As the trial had proceeded, her countenance had altered.", "He became the victim of its weakness.", "I will proclaim, I will prove your innocence.", "As I spoke, a dark gloom spread over my listener's countenance.", "I was new to sorrow, but it did not the less alarm me.", "Once my fancy was soothed with dreams of virtue, of fame, and of enjoyment.", "It was not thus with Felix.", "I dared not think that they would turn them from me with disdain and horror.", "He pointed out to me the shifting colours of the landscape and the appearances of the sky.", "He assisted her to dismount, and dismissing her guide, conducted her into the cottage.", "This also was my doing!", "The poor woman was very vacillating in her repentance.", "Alas, how great was the contrast between us!", "Agatha fainted, and Safie, unable to attend to her friend, rushed out of the cottage.", "my own beautiful lake!", "Shall I create another like yourself, whose joint wickedness might desolate the world.", "His property was confiscated; his child became an orphan and a beggar.", "Fortunately I had money with me.", "I had not despaired, nor had I yet conceived the idea of returning if set free.", "By the by, I mean to lecture you a little upon their account myself.", "She wept with me and for me.", "Why not still proceed over the untamed yet obedient element?", "I took their word for all that they averred, and I became their disciple.", "The tale was quickly told, but it awakened various trains of reflection.", "Poor, poor girl, is she the accused?", "I could hardly sustain the multitude of feelings that crowded into my mind.", "But as the ensuing week commenced, I thought of the information which M.", "We crossed the ice, therefore, and ascended the opposite rock.", "I then paused, and a cold shivering came over me.", "Their icy and glittering peaks shone in the sunlight over the clouds.", "She did not appear to understand him, but smiled.", "I inquired of the inhabitants concerning the fiend and gained accurate information.", "Nay, these are virtuous and immaculate beings!", "What could it be?", "This professor was very unlike his colleague.", "In the university whither I was going I must form my own friends and be my own protector.", "Copyright laws in most countries are in a constant state of change.", "He held up the curtain of the bed; and his eyes, if eyes they may be called, were fixed on me.", "I felt this delay very bitterly; for I longed to see my native town and my beloved friends.", "How unlike it was to the blue seasons of the south!", "They are dead, and but one feeling in such a solitude can persuade me to preserve my life.", "It was my temper to avoid a crowd and to attach myself fervently to a few.", "I often refused to accompany him, alleging another engagement, that I might remain alone.", "Have we lost the power of rendering you happy?", "Here, I thought, is one of those whose joy-imparting smiles are bestowed on all but me.", "I discovered more distinctly the black sides of Jura, and the bright summit of Mont Blanc.", "A serene sky and verdant fields filled me with ecstasy.", "I attempted to speak, but the words died away on my lips.", "Have I not suffered enough, that you seek to increase my misery?", "How miraculous did this appear!", "What did their tears imply?", "Nearly all the individual works in the collection are in the public domain in the United States.", "Their happiness was not decreased by the absence of summer.", "But I was perfectly unacquainted with towns and large assemblages of men.", "You may deem me romantic, my dear sister, but I bitterly feel the want of a friend.", "Our lives will not be happy, but they will be harmless and free from the misery I now feel.", "[The moon] I gazed with a kind of wonder.", "But where was mine?", "I need not say that we were strangers to any species of disunion or dispute.", "Despair had indeed almost secured her prey, and I should soon have sunk beneath this misery.", "He endeavours to fill me with hope and talks as if life were a possession which he valued.", "Snow fell, and the waters were hardened, but I rested not.", "A meeting, which he anticipated with such joy, so strangely turned to bitterness.", "On that night he had determined to consummate his crimes by my death.", "Do not think that I shall be slow to perform this sacrifice.", "Why am I here to relate the destruction of the best hope and the purest creature on earth?", "How can I see so noble a creature destroyed by misery without feeling the most poignant grief?", "My father's age rendered him extremely averse to delay.", "who could attempt to pursue him?", "To examine the causes of life, we must first have recourse to death.", "Now I am twenty-eight and am in reality more illiterate than many schoolboys of fifteen.", "You hate me, but your abhorrence cannot equal that with which I regard myself.", "Nay, Henry might stand between me and the intrusion of my foe.", "What were rain and storm to me?", "The God of heaven forgive me!", "By degrees, after the morning's dawn, sleep came.", "What do these sounds portend?", "This was my duty, but there was another still paramount to that.", "Alas! Life is obstinate and clings closest where it is most hated.", "He was for ever busy, and the only check to his enjoyments was my sorrowful and dejected mind.", "A frightful selfishness hurried me on, while my heart was poisoned with remorse.", "This expectation will now be the consolation of your father.", "I gazed on the picture of my mother, which stood over the mantel-piece.", "And then of what use would be pursuit?", "What must have been his feelings?", "Waldman a visit.", "I will keep no terms with my enemies.", "Yet from whom has not that rude hand rent away some dear connection?", "I started up and beheld a radiant form rise from among the trees.", "But I felt that I had no right to share their intercourse.", "I passed three days in these rambles and at length discovered the open country.", "Shall I respect man when he condemns me?", "The monster continued to utter wild and incoherent self-reproaches.", "Never did I behold a vision so horrible as his face, of such loathsome yet appalling hideousness.", "I could have torn him limb from limb, as the lion rends the antelope.", "Nothing in human shape could have destroyed the fair child.", "And if these were my sensations, who can describe those of Henry?", "When we visited it the next morning, we found the tree shattered in a singular manner.", "He still remained to me.", "At length the high white steeple of the town met my eyes.", "The poor that stopped at their door were never driven away.", "I, their eldest child, was born at Naples, and as an infant accompanied them in their rambles.", "I often referred the several situations, as their similarity struck me, to my own.", "They spurn and hate me.", "‘Who is there?' said the old man.", "He was a boy of singular talent and fancy.", "Since you left us, but one change has taken place in our little household.", "I quickly collected some branches, but they were wet and would not burn.", "To me the idea of an immediate union with my Elizabeth was one of horror and dismay.", "I gnashed my teeth and ground them together, uttering a groan that came from my inmost soul.", "In these last moments I feel the sincerest gratitude towards those who think of me with kindness.", "I abhorred the face of man.", "Be steady to your purposes and firm as a rock.", "See paragraph 1.C below.", "The task of his destruction was mine, but I have failed.", "How pleased you would be to remark the improvement of our Ernest!", "dearest blessed child!", "However, it was hardly morning, and I might reasonably hope to arrive by night.", "How often did I imprecate curses on the cause of my being!", "Fiend that thou art!", "Waldman expressed the most heartfelt exultation in my progress.", "I examined the materials of the fire, and to my joy found it to be composed of wood.", "Who could arrest a creature capable of scaling the overhanging sides of Mont Salêve?", "In the morning I went to the court; my lips and throat were parched.", "I rely on her innocence as certainly as I do upon my own.", "You, perhaps, regard her as your sister, without any wish that she might become your wife.", "When reason returned, she would remonstrate and endeavour to inspire me with resignation.", "Deprived of this respite, I should have sunk under my hardships.", "The gates were open, and I hastened to my father's house.", "who is safe, if she be convicted of crime?", "Her mother was a German and had died on giving her birth.", "The image of Clerval was for ever before me, ghastly and murdered.", "Yet could I, in justice, or even in possibility, refuse this demand?", "I am yet dizzy with the remembrance of it.", "You will find near this place, if you follow not too tardily, a dead hare; eat and be refreshed.", "I welcomed my friend, therefore, in the most cordial manner, and we walked towards my college.", "She devoted herself to those whom she had been taught to call her uncle and cousins.", "At length the thought of you crossed my mind.", "The sun does not more certainly shine in the heavens than that which I now affirm is true.", "Unfeeling, heartless creator!", "Generous and self-devoted being!", "In this house I chanced to find a volume of the works of Cornelius Agrippa.", "He wished me to seek amusement in society.", "Did they really express pain?", "Be men, or be more than men.", "He soon reached the summit, and disappeared. I remained motionless.", "But it is even so; the fallen angel becomes a malignant devil.", "what a scene has just taken place!", "We accordingly rested on a seat until they should return.", "A mummy again endued with animation could not be so hideous as that wretch.", "She died on the first approach of cold weather, at the beginning of this last winter.", "Inflamed by pain, I vowed eternal hatred and vengeance to all mankind.", "Kirwin regarded me with a troubled countenance.", "For my own part I was not sorry.", "Even now I cannot recollect without passion my reveries while the work was incomplete.", "My wife and my sister will never recover from their horror.", "The infant had been placed with these good people to nurse: they were better off then.", "No guilt, no mischief, no malignity, no misery, can be found comparable to mine.", "Yet I am certainly unjust.", "I could now almost fancy myself among the Swiss mountains.", "But until then, I conjure you, do not mention or allude to it.", "We called each other familiarly by the name of cousin.", "You shall not die! You, my playfellow, my companion, my sister, perish on the scaffold! No!", "I burned with rage to pursue the murderer of my peace and precipitate him into the ocean.", "This was a new sight to me, and I examined the structure with great curiosity.", "I had visited it frequently during my boyhood.", "Duvillard, the rich banker, last autumn.", "It was surely that I might fulfil my destiny, which is now drawing to a close.", "Madame Moritz, her mother, was a widow with four children, of whom Justine was the third.", "I felt emotions of gentleness and pleasure, that had long appeared dead, revive within me.", "For while I destroyed his hopes, I did not satisfy my own desires.", "You and your family are the friends whom I seek.", "I am miserable, and they shall share my wretchedness.", "Nor was her residence at her mother's house of a nature to restore her gaiety.", "I hoped to induce you to grant me a boat with which I could pursue my enemy.", "But I had suffered him to depart, and he had directed his course towards the mainland.", "Professor Krempe often asked me, with a sly smile, how Cornelius Agrippa went on, whilst M.", "I love you very tenderly.", "Some miracle might have produced it, yet the stages of the discovery were distinct and probable.", "Henry saw this, and had removed all my apparatus from my view.", "Do you dare to break your promise?", "It seemed to me as if nothing would or could ever be known.", "How can I describe my sensations on beholding it?", "I took it; it was a portrait of a most lovely woman.", "How strange, I thought, that the same cause should produce such opposite effects!", "The completion of my demoniacal design became an insatiable passion.", "Her ugly sister, Manon, married M.", "I eagerly seized the prize and returned with it to my hovel.", "But that could not be.", "She herself wept as Elizabeth spoke, but she did not answer.", "He is now sixteen and full of activity and spirit.", "The mildness of my nature had fled, and all within me was turned to gall and bitterness.", "She was very earnest to see the corpse.", "I read merely to understand their meaning, and they well repaid my labours.", "The evening was warm and serene, and we prolonged our walk farther than usual.", "During all that period she appeared to me the most amiable and benevolent of human creatures.", "Contact the Foundation as set forth in Section 3 below. 1.F. 1.F.1.", "Their benevolent disposition often made them enter the cottages of the poor.", "Henry Clerval was the son of a merchant of Geneva.", "What did this mean?", "On the same day I paid M.", "I know not; I lost sensation, and chains and darkness were the only objects that pressed upon me.", "Clerval, I assure you he has outstript us all.", "‘Let me go,' he cried; ‘monster!", "The spirit of elder days found a dwelling here, and we delighted to trace its footsteps.", "My wanderings were directed towards the valley of Chamounix.", "I will not hear you.", "Oh, praise the eternal justice of man!", "The most learned philosopher knew little more.", "She joined the hands of Elizabeth and myself.", "What do you demand of your captain?", "Soon these burning miseries will be extinct.", "Years will pass, and you will have visitings of despair and yet be tortured by hope.", "Why do you not hate Felix, who drove his friend from his door with contumely?", "Felix had procured passports in the name of his father, sister, and himself.", "But I will not be tempted to set myself in opposition to thee.", "I thank you and accept your generous offer.", "More miserable than man ever was before, why did I not sink into forgetfulness and rest?", "I was nourished with high thoughts of honour and devotion.", "For some time I sat upon the rock that overlooks the sea of ice.", "You doubtless recollect these papers.", "You have burdened your memory with exploded systems and useless names.", "A small possession on the shores of Como belonged to her.", "The light of that conflagration will fade away; my ashes will be swept into the sea by the winds.", "Beloved friend!", "I trembled violently, apprehending some dreadful misfortune.", "I was partly urged by curiosity, and compassion confirmed my resolution.", "Kirwin charged himself with every care of collecting witnesses and arranging my defence.", "He loved enterprise, hardship, and even danger for its own sake.", "You purpose to kill me.", "You wish to eat me and tear me to pieces.", "Do not return to your families with the stigma of disgrace marked on your brows.", "I lay on the deck looking at the stars and listening to the dashing of the waves.", "Had I right, for my own benefit, to inflict this curse upon everlasting generations?", "I never saw any woman who excited, as Elizabeth does, my warmest admiration and affection.", "Felix visited the grate at night and made known to the prisoner his intentions in his favour.", "I shall no longer see the sun or stars or feel the winds play on my cheeks.", "Miserable himself that he may render no other wretched, he ought to die.", "In spite of my malignity, it softened and attracted me.", "I wait but for one event, and then I shall repose in peace.", "This, briefly, is his story.", "Yet that is over now: Clerval writes that indeed you are getting better.", "I, who irretrievably destroyed thee by destroying all thou lovedst.", "I wish you had come three months ago, and then you would have found us all joyous and delighted.", "My cheek had grown pale with study, and my person had become emaciated with confinement.", "It came from the room into which Elizabeth had retired.", "The opposite mountain is a bare perpendicular rock.", "I see him now, excellent and venerable old man!", "Remorse extinguished every hope.", "During the whole of this wretched mockery of justice I suffered living torture.", "I will watch with the wiliness of a snake, that I may sting with its venom.", "Tell me, therefore, whether you object to an immediate solemnisation of the marriage.", "She was not her child, but the daughter of a Milanese nobleman.", "You have left me no power to consider whether I am just to you or not.", "Poor little fellow!", "I tried, therefore, to dress my food in the same manner, placing it on the live embers.", "His limbs were in proportion, and I had selected his features as beautiful.", "I remained in a recess of the rock, gazing on this wonderful and stupendous scene.", "It is well for the unfortunate to be resigned, but for the guilty there is no peace.", "Often, when most miserable, I sank to repose, and my dreams lulled me even to rapture.", "I have lost my hopes of utility and glory; I have lost my friend.", "This promise drew from me the warmest thanks.", "I desire the company of a man who could sympathise with me, whose eyes would reply to mine.", "Henry deeply felt the misfortune of being debarred from a liberal education.", "My country, my beloved country!", "Fit habitation for gods, which, so short a time before, was bleak, damp, and unwholesome.", "Justine started.", "I pressed on, but in vain.", "I recollected my threat and resolved that it should be accomplished.", "See paragraph 1.E below. 1.C.", "My abhorrence of this fiend cannot be conceived.", "All praises bestowed on her I received as made to a possession of my own.", "But you have a husband and lovely children; you may be happy.", "How sweet is the affection of others to such a wretch as I am!", "Clerval spent the last evening with us.", "Oh, Frankenstein!", "Was man, indeed, at once so powerful, so virtuous and magnificent, yet so vicious and base?", "The copyright laws of the place where you are located also govern what you can do with this work.", "The course of the Rhine below Mainz becomes much more picturesque.", "I had never yet seen a being resembling me or who claimed any intercourse with me.", "Are you to be happy while I grovel in the intensity of my wretchedness?", "Among these there was one which attracted my mother far above all the rest.", "It was a monotonous yet ever-changing scene.", "He asked me the history of my earlier years.", "My promise fulfilled, the monster would depart for ever.", "She indeed gained the resignation she desired.", "My person was hideous and my stature gigantic.", "Do you understand this feeling?", "You may give up your purpose, but mine is assigned to me by Heaven, and I dare not.", "My sensations had by this time become distinct, and my mind received every day additional ideas.", "I had cast off all feeling, subdued all anguish, to riot in the excess of my despair.", "He has frequently conversed with me on mine, which I have communicated to him without disguise.", "If I succeed, many, many months, perhaps years, will pass before you and I may meet.", "To die so miserably; to feel the murderer's grasp!", "I was encompassed by a cloud which no beneficial influence could penetrate.", "I commenced by inuring my body to hardship.", "And what was I?", "Why am I to give an account of myself?", "I do not think that the pursuit of knowledge is an exception to this rule.", "The birds sang in more cheerful notes, and the leaves began to bud forth on the trees.", "And yet you are still unhappy and still avoid our society.", "Happy, happy earth!", "They had not been long married, and their eldest child was but just born.", "I thought I saw Elizabeth, in the bloom of health, walking in the streets of Ingolstadt.", "I can, even now, remember the hour from which I dedicated myself to this great enterprise.", "I entreat you not to reason with me any more.", "How much more a murdered that could destroy radiant innocence!", "The plot of Felix was quickly discovered, and De Lacey and Agatha were thrown into prison.", "You are an ogre.", "Yet why were these gentle beings unhappy?", "I must arise and examine. Good night, my sister. Great God!", "It is midnight; the breeze blows fairly, and the watch on deck scarcely stir.", "Remember the friends around you, who centre all their hopes in you.", "The desert mountains and dreary glaciers are my refuge.", "Below this picture was a miniature of William; and my tears flowed when I looked upon it.", "Yet some feelings, unallied to the dross of human nature, beat even in these rugged bosoms.", "His jaws opened, and he muttered some inarticulate sounds, while a grin wrinkled his cheeks.", "How kind, how very kind!", "My education was neglected, yet I was passionately fond of reading.", "Who can describe their horror and consternation on beholding me?", "Did you not call this a glorious expedition?", "I was bewildered, in a cloud of wonder and horror.", "It was a divine spring, and the season contributed greatly to my convalescence.", "Krempe, professor of natural philosophy.", "Waldman entered shortly after.", "The forms of the beloved dead flit before me, and I hasten to their arms.", "From my earliest remembrance I had been as I then was in height and proportion.", "These bleak skies I hail, for they are kinder to me than your fellow beings.", "Everything was made to yield to her wishes and her convenience.", "Could I behold this and live?", "Beware, for I am fearless and therefore powerful.", "The young man and his companion often went apart and appeared to weep.", "My strength was gone.", "I had feelings of affection, and they were requited by detestation and scorn. Man!", "This change was particularly agreeable to me.", "But that would be a cruel kindness, and I dare not do it.", "He entreated me to write often.", "By the virtues that I once possessed, I demand this from you.", "But it was all a dream; no Eve soothed my sorrows nor shared my thoughts; I was alone.", "The professor stared.", "I read it, as I had read the other volumes which had fallen into my hands, as a true history.", "I walked with a quick pace, and we soon arrived at my college.", "If she is condemned, I never shall know joy more.", "That hour passed, the sun mounted high in the heavens, but the cottagers did not appear.", "My evil passions will have fled, for I shall meet with sympathy!", "You may render me the most miserable of men, but you shall never make me base in my own eyes.", "I traversed the streets without any clear conception of where I was or what I was doing.", "But I paused when I reflected on the story that I had to tell.", "‘Hateful day when I received life!' I exclaimed in agony.", "All of soul-inspiriting fled with sleep, and dark melancholy clouded every thought.", "I never saw a man in so wretched a condition.", "The storm, as is often the case in Switzerland, appeared at once in various parts of the heavens.", "What does it avail that I now ask thee to pardon me?", "I am too ardent in execution and too impatient of difficulties.", "The very winds whispered in soothing accents, and maternal Nature bade me weep no more.", "I shall ascend my funeral pile triumphantly and exult in the agony of the torturing flames.", "What may not be expected in a country of eternal light?", "He meant to please, and he tormented me.", "Here also we made some acquaintances, who almost contrived to cheat me into happiness.", "My creator, make me happy; let me feel gratitude towards you for one benefit!", "You will find a happy, cheerful home and friends who love you dearly.", "But let us change the subject.", "He was also pursuing an object he had long had in view.", "When I reflected on his crimes and malice, my hatred and revenge burst all bounds of moderation.", "For this was it a glorious, for this was it an honourable undertaking.", "Am I to be thought the only criminal, when all humankind sinned against me?", "Tell me, dearest Victor.", "But your direction was northwards.", "One paternal kind precaution he had taken to ensure my having a companion.", "She followed, and they disappeared.", "She fell, however, into good hands.", "There is something at work in my soul which I do not understand.", "He was an uncouth man, but deeply imbued in the secrets of his science.", "Our situation was somewhat dangerous, especially as we were compassed round by a very thick fog.", "Can any man be to me as Clerval was, or any woman another Elizabeth?", "The Foundation's EIN or federal tax identification number is 64-6221541.", "This idea was torture to him.", "I was formed for peaceful happiness.", "Why did I live?", "And how, Victor, can I relate our misfortune?", "Cornelius Agrippa!", "Still I would penetrate their misty veil and seek them in their cloudy retreats.", "The wind was high, and the waves continually threatened the safety of my little skiff.", "But here also I am checked.", "Prepare to hear of occurrences which are usually deemed marvellous.", "My poor cousin, how much you must have suffered!", "She uttered some words in a loud voice, and the youth joined her, who also expressed surprise.", "Felix seemed peculiarly happy and with smiles of delight welcomed his Arabian.", "Justine has just returned to us; and I assure you I love her tenderly.", "This was indeed a godlike science, and I ardently desired to become acquainted with it.", "Yes; I cannot withstand their demands.", "Life, although it may only be an accumulation of anguish, is dear to me, and I will defend it.", "I felt as if I had committed some great crime, the consciousness of which haunted me.", "The crime had its source in her; be hers the punishment!", "how can that be?", "Farewell, Frankenstein!", "I paused to collect myself and then entered the chamber.", "I have no ambition to lose my life on the post-road between St.", "These events have affected me, God knows how deeply; but I am not so wretched as you are.", "Yet I seek not a fellow feeling in my misery. No sympathy may I ever find.", "Had my eyes deceived me?", "I, not in deed, but in effect, was the true murderer.", "He composed heroic songs and began to write many a tale of enchantment and knightly adventure.", "The river descends rapidly and winds between hills, not high, but steep, and of beautiful forms.", "The servants were gone to a neighbouring fair.", "If you feel thus, we shall assuredly be happy, however present events may cast a gloom over us.", "It was not splintered by the shock, but entirely reduced to thin ribbons of wood.", "What a divine day!", "Thus situated, my only resource was to drive before the wind.", "Again do I vow vengeance; again do I devote thee, miserable fiend, to torture and death.", "I expect to see you looking even more ill than when you quitted Geneva.", "But do not mourn, dear girl.", "My hand was already on the lock of the door before I recollected myself.", "Whence did I come?", "It was your journal of the four months that preceded my creation.", "Ay, stare if you please; but it is nevertheless true.", "I was accordingly conducted, by the magistrate and several other persons, to the inn.", "had collected his forces.", "I avoided explanation and maintained a continual silence concerning the wretch I had created.", "On her deathbed the fortitude and benignity of this best of women did not desert her.", "I thought of the occurrences of the day.", "These motives urged me to comply with his demand.", "I am malicious because I am miserable.", "He might remain in Switzerland and wreak his vengeance on my relatives.", "Increase of knowledge only discovered to me more clearly what a wretched outcast I was.", "He was not there.", "The weight upon my spirit was sensibly lightened as I plunged yet deeper in the ravine of Arve.", "They looked at one another and were unable to reply.", "Yet why do I say this?", "The tortures of hell are too mild a vengeance for thy crimes.", "This expedition has been the favourite dream of my early years.", "But I was baffled in every attempt I made for this purpose.", "I obtained from my father a respite of some weeks.", "He was tried and condemned to death.", "His limbs were nearly frozen, and his body dreadfully emaciated by fatigue and suffering.", "His appearance, different from any I had ever before seen, and his flight somewhat surprised me.", "This idea made me shudder and recalled me to action.", "You will not hear of my destruction, and you will anxiously await my return.", "My letter was calm and affectionate.", "What agonising fondness did I feel for them!", "Oh, not abhorred!", "My passionate and indignant appeals were lost upon them.", "I saw a change in her also.", "My work is nearly complete.", "All that had so long engaged my attention suddenly grew despicable.", "Finding the door open, I entered.", "This picture is gone, and was doubtless the temptation which urged the murderer to the deed.", "I remembered Adam's supplication to his Creator.", "No mortal could support the horror of that countenance.", "The apparition was soon explained.", "With his permission my mother prevailed on her rustic guardians to yield their charge to her.", "I thanked my friend from my heart, but I did not speak.", "Whether he had died or still lingered in the dungeons of Austria was not known.", "Its hills are covered with vines, and its cottages are scattered thickly in the plains.", "Krempe had exhibited.", "Do not laugh in that manner.", "The four others were dark-eyed, hardy little vagrants; this child was thin and very fair.", "Cursed be the day, abhorred devil, in which you first saw light!", "My mother had much desired to have a daughter, but I continued their single offspring.", "We landed, and proceeded to Paris.", "None but those who have experienced them can conceive of the enticements of science.", "The wet wood which I had placed near the heat dried and itself became inflamed.", "They were fond of the sweet orphan.", "But I journey towards England, and I may there find consolation. I am interrupted.", "It was here that Charles I.", "unless a copyright notice is included.", "There can be no community between you and me; we are enemies.", "I sickened as I read.", "If I fail, you will see me again soon, or never. Farewell, my dear, excellent Margaret.", "Nay, then I was not miserable.", "Wretched devil!", "For this I had deprived myself of rest and health.", "I dare not expect such success, yet I cannot bear to look on the reverse of the picture.", "It was, indeed, a filthy process in which I was engaged.", "I must absent myself from all I loved while thus employed.", "My courage and my resolution is firm; but my hopes fluctuate, and my spirits are often depressed.", "The figure passed me quickly, and I lost it in the gloom.", "This book had a far different effect upon me from the Sorrows of Werter.", "What did he there?", "I ardently desired the acquisition of knowledge.", "My father and Ernest yet lived, but the former sunk under the tidings that I bore.", "Despair! Who dared talk of that?", "Why had I not followed him and closed with him in mortal strife?", "I will be cool, persevering, and prudent. But success shall crown my endeavours.", "She hesitated some time, but at length she formed her determination.", "But she was innocent.", "The news reached Felix and roused him from his dream of pleasure.", "Surprise, horror, and misery were strongly expressed.", "I looked upon them as superior beings who would be the arbiters of my future destiny.", "You have hope, and the world before you, and have no cause for despair.", "What was my destination?", "I leave you, and in you the last of humankind whom these eyes will ever behold.", "But when he entered, misery and despair alone welcomed him.", "Or rather, stay, that I may trample you to dust!", "But my heart sank within me as with bitter sickness, and I refrained.", "Do you share my madness?", "She was a Roman Catholic; and I believe her confessor confirmed the idea which she had conceived.", "He excites at once my admiration and my pity to an astonishing degree.", "And why should I describe a sorrow which all have felt, and must feel?", "I love Elizabeth and look forward to our union with delight.", "Kirwin came in and insisted that my strength should not be exhausted by too much exertion.", "It clings to the mind when it has once seized on it like a lichen on the rock.", "He was deeply read in books of chivalry and romance.", "The thatch had fallen in, the walls were unplastered, and the door was off its hinges.", "Did the murderer place it there?", "Yet mine shall not be the submission of abject slavery.", "These amiable people to whom I go have never seen me and know little of me.", "When shown the body, she fell into violent hysterics and kept her bed for several days.", "Be assured that for my own sake, as well as yours, I will not rashly encounter danger.", "Are you, then, so easily turned from your design?", "Yet when she died!", "Have you drunk also of the intoxicating draught?", "Your summits are clear; the sky and lake are blue and placid.", "Know that, one by one, my friends were snatched away; I was left desolate.", "It was with these feelings that I began the creation of a human being.", "They penetrate into the recesses of nature and show how she works in her hiding-places.", "My mule was brought to the door, and I resolved to ascend to the summit of Montanvert.", "A mist covered both that and the surrounding mountains.", "My ardour was indeed the astonishment of the students, and my proficiency that of the masters.", "Evil thenceforth became my good.", "The snows descended on my head, and I saw the print of his huge step on the white plain.", "I read of men concerned in public affairs, governing or massacring their species.", "The field of ice is almost a league in width, but I spent nearly two hours in crossing it.", "Dear Victor, banish these dark passions.", "Waldman I found a true friend.", "She appeared of a different stock.", "It appeared to be a handsome young man, about five and twenty years of age.", "I was now free.", "If she had gone near the spot where his body lay, it was without her knowledge.", "I had certainly acted imprudently.", "Listen to me, Frankenstein.", "I wept like a child.", "At these moments I took refuge in the most perfect solitude.", "Think you that the groans of Clerval were music to my ears?", "I inquired the way to the inn, but no one replied.", "I will melt the stony hearts of your enemies by my tears and prayers.", "I know, I feel she was innocent; you are of the same opinion, and that confirms me. Alas!", "Still thou canst listen to me and grant me thy compassion.", "Ye weep, unhappy ones, but these are not your last tears!", "But these cares of Clerval were made of no avail when I visited the professors.", "What could I do?", "When he smiles, two little dimples appear on each cheek, which are rosy with health.", "Everywhere I see bliss, from which I alone am irrevocably excluded.", "But now crime has degraded me beneath the meanest animal.", "What can I say that will enable you to understand the depth of my sorrow?", "It is a scene terrifically desolate.", "Am I not shunned and hated by all mankind?", "Let your compassion be moved, and do not disdain me.", "When she again lived, it was only to weep and sigh.", "My father's health was deeply shaken by the horror of the recent events.", "Forgive me for having for one moment distrusted you. Why did you confess?", "The meal was quickly dispatched.", "The disquisitions upon death and suicide were calculated to fill me with wonder.", "Save and protect me!", "Why did they preserve so miserable and detested a life?", "If he were vanquished, I should be a free man.", "But he had promised to follow me wherever I might go, and would he not accompany me to England?", "how do you welcome your wanderer?", "I saw no cause for their unhappiness, but I was deeply affected by it.", "God raises my weakness and gives me courage to endure the worst.", "At length he opened his eyes; he breathed with difficulty and was unable to speak.", "Saville, England. St.", "No father could claim the gratitude of his child so completely as I should deserve theirs.", "Her voice was musical but unlike that of either of my friends.", "I have dwelt many months in the heaths of England and among the deserts of Scotland.", "In Britain only could he further the execution of his plan.", "Soon after, I entered the valley of Chamounix.", "I love my cousin tenderly and sincerely.", "My protectors had departed and had broken the only link that held me to the world.", "Do you remember on what occasion Justine Moritz entered our family?", "Beloved and venerable parent!", "How can you, who long for the love and sympathy of man, persevere in this exile?", "I do not intend to sail until the month of June; and when shall I return?", "During all that time Henry was my only nurse.", "When I looked around I saw and heard of none like me.", "Probably you do not; I will relate her history, therefore in a few words.", "Moritz, treated her very ill.", "He made, at that moment, a solemn vow to deliver him and then looked around for the means.", "It was a lovely sight, even to me, poor wretch who had never beheld aught beautiful before.", "My own agitation and anguish was extreme during the whole trial.", "At that moment I heard the steps of my younger protectors.", "How would such a friend repair the faults of your poor brother!", "A servant in Geneva does not mean the same thing as a servant in France and England.", "We visited the tomb of the illustrious Hampden and the field on which that patriot fell.", "Frankenstein, who was dozing, awoke and asked the cause of the tumult.", "I have longed for a friend; I have sought one who would sympathise with and love me.", "Ah, dear sister, how can I answer this question?", "The mere presence of the idea was an irresistible proof of the fact.", "We may not part until you have promised to comply with my requisition.", "All that I should express would be inadequate and feeble.", "You perhaps will find some means to justify my poor guiltless Justine.", "I believed in her innocence; I knew it.", "The surgeon gave him a composing draught and ordered us to leave him undisturbed.", "But I must finish.", "Was there no injustice in this?", "I entreat you to hear me before you give vent to your hatred on my devoted head.", "How shall I ever repay you?", "Krempe had given me concerning the lectures.", "What a miserable night I passed!", "How ill you are!", "He was the murderer!", "If I should be engaged, I will at least make notes.", "There he lies, white and cold in death." ]
}