{
  "metadata" : {
    "name" : "pride-and-prejudice-sentences",
    "size" : 1259,
    "packagedAt" : "2022-06-12T11:00:47Z",
    "version" : 1
  },
  "words" : [ "Jenkinson were sitting.", "Bennet: one communication would, therefore, do for all.", "Darcy is not coming here again with our dear Bingley!", "The reason why all this was to be done by him alone, was such as I have given above.", "But think no more of the letter.", "She will be taken good care of.", "Bennet's consent should be asked in the course of the evening.", "Collins; but I do not think there would have been any fun in it.", "They were natural and just.", "Do you often dance at St.", "Nothing could be more delightful!", "Bennet, in equal silence, was enjoying the scene.", "You could not have started a more happy idea, since you will not take comfort in mine.", "And as to my father, I never in my life saw him so affected.", "When this was done she had a less active part to play.", "She will follow wherever Lydia leads.", "Could there be finer symptoms?", "She is gone down to her uncle at Liverpool: gone to stay.", "How could I ever be foolish enough to expect a renewal of his love?", "I cannot think so very ill of Wickham.", "It pains me to offend you.", "I shall like it of all things.", "Reynolds was of no trifling nature.", "Not one party, or scheme, or anything.", "I believe him to be Lady Catherine's nephew.", "Elizabeth had never been more at a loss to make her feelings appear what they were not.", "Here comes Hill!", "I suppose you have heard of it; indeed, you must have seen it in the papers.", "I quite forgot!", "But does not Jane correspond with his sister?", "He is now, perhaps, sorry for what he has done, and anxious to re-establish a character.", "Darcy rise also and follow him, and her agitation on seeing it was extreme.", "Darcy can please where he chooses.", "She heard the carriage drive away as she proceeded up stairs.", "In understanding, Darcy was the superior.", "I have the greatest dislike in the world to that sort of thing.", "The reason of this sudden removal was soon evident.", "Arguments are too much like disputes.", "You alluded to something else.", "Not handsome enough to dance with!", "F., but no one can throw any blame on them.", "All the world are good and agreeable in your eyes.", "Darcy for herself, she would have ordered her wedding clothes.", "Bennet sat quite still, and unable to utter a syllable.", "After a slight preparation for good news, the letter was read aloud.", "Catherine and Lydia had information for them of a different sort.", "But if I go on, I shall displease you by saying what I think of persons you esteem.", "He had done all this for a girl whom he could neither regard nor esteem.", "You do not look well.", "They lagged behind, while Elizabeth, Kitty, and Darcy were to entertain each other.", "No sentiment of shame gave a damp to her triumph.", "Gardiner, who was walking arm-in-arm with Elizabeth, gave her a look expressive of wonder.", "Darcy appeared again, when, looking at him, she was a little relieved by his smile.", "Elizabeth was surprised, but said not a word.", "That is all to be forgot. Perhaps I did not always love him so well as I do now.", "They will never be distressed for money.", "Come as soon as you can on the receipt of this.", "Console Lady Catherine as well as you can.", "Darcy walk into the room.", "But do not be cast down.", "Darcy could have such boundless influence.", "In that case he would return no more.", "It was necessary to laugh, when she would rather have cried.", "Miss Lucas is married and settled.", "Her affections had continually been fluctuating but never without an object.", "The kindness of my uncle and aunt can never be requited.", "Her mind received knowledge which had never before fallen in her way.", "I did not know before, that I had two daughters on the brink of matrimony.", "pray apologise for my having disliked him so much before.", "Your lively talents would place you in the greatest danger in an unequal marriage.", "How was that possible?", "You could scarcely escape discredit and misery.", "and his sisters are charming women.", "Gardiner, with their four children, did at length appear at Longbourn.", "They had long wished to see him.", "Collins returned, the gentlemen accompanied him.", "we had such a good piece of fun the other day at Colonel Forster's.", "Imagine our surprise.", "Bennet, with little cessation, of his house and garden at Hunsford.", "Your father would depend on your resolution and good conduct, I am sure.", "Gardiner did not attempt to conceal these particulars from the Longbourn family.", "His air was grave and stately, and his manners were very formal.", "We passed each other several times.", "I wonder he does not marry, to secure a lasting convenience of that kind.", "Her brother's recommendation was enough to ensure her favour; his judgement could not err.", "He knows where we live.", "The loo table, however, did not appear.", "Put them next to your great uncle the judge.", "Bennet could not have chosen better.", "After a short silence, the lady first spoke.", "Kitty was the only one who shed tears; but she did weep from vexation and envy.", "Why did the Forsters ever let her go out of their sight?", "No one who has ever seen you together can doubt his affection.", "Collins was a very genteel, pretty kind of girl.", "For the last week they had seen very little of Lady Catherine or her daughter.", "Darcy by character perfectly well.", "I have not a doubt of your doing very well together.", "We now come to the point.", "They followed her into the dining-parlour.", "I congratulate her.", "How it could occur a second time, therefore, was very odd!", "Then pray speak aloud.", "Let me hear from you very soon.", "no, my regret and compassion are all done away by seeing you so full of both.", "Bennet was quite disconcerted.", "As he said this, she could easily see that he had no doubt of a favourable answer.", "My dear Hill, have you heard the good news?", "My father and mother believe the worst, but I cannot think so ill of him.", "To all the objections I have already urged, I have still another to add.", "Elizabeth loved absurdities, but she had known Sir William's too long.", "You shall not defend her, though it is Charlotte Lucas.", "What could be the meaning of it?", "Pray make my excuses to Pratt for not keeping my engagement, and dancing with him to-night.", "A great many changes have happened in the neighbourhood, since you went away.", "Darcy, a most intimate, confidential friend.", "It is what everybody says.", "It was then disclosed in the following manner.", "Bingley himself, instead of a ceremonious card.", "My daughter and my nephew are formed for each other.", "It is a grievous affair to my poor girls, you must confess.", "Oh, Lizzy!", "What is it you are talking of?", "I will not be alarmed though your sister does play so well.", "It was not in her nature, however, to increase her vexations by dwelling on them.", "James's, with very decent composure.", "He bore it, however, with admirable calmness.", "I knew how it would be.", "At that moment, she cared for no other.", "These recollections will not do at all.", "Give me further particulars.", "They all paint tables, cover screens, and net purses.", "He is his own master.", "And then, you know, when once they get together, there is no end of it.", "I shall never forget her appearance this morning.", "The tête-à-tête surprised them.", "Bennet, you must not expect such girls to have the sense of their father and mother.", "But in matters of greater weight, I may suffer from want of money.", "But I knew I should persuade you at last.", "Ten thousand a year, and very likely more!", "How much sooner one tires of anything than of a book!", "I hope they will not meet at all.", "Many of his expressions were still fresh in her memory.", "Gardiner soon wrote again to his brother.", "I never meant to deceive you, but my spirits might often lead me wrong.", "What do you keep winking at me for?", "Bingley was to bring twelve ladies and seven gentlemen with him to the assembly.", "His debts to be discharged, and something still to remain!", "I will read you the passage which particularly hurts me.", "Collins so before you came.", "Her own thoughts were employing her.", "The sight of Miss Lucas was odious to her.", "First of all, he asked Miss Lucas.", "Forster, the necessity of opening her eyes to his character never occurred to me.", "But they are very pleasing women when you converse with them.", "No, Lizzy, let me once in my life feel how much I have been to blame.", "Every thing that is charming!", "After pausing on this point a considerable while, she once more continued to read.", "That he was not a good-tempered man had been her firmest opinion.", "I wonder when you would have spoken, if I had not asked you!", "Your mother insists upon your accepting it.", "Jane was distressed.", "But, however, that shan't prevent my asking him to dine here, I am determined.", "I have not been accustomed to such language as this.", "It would be dreadful!", "Bennet to find comfort in staying home at any period of her life.", "Nor did that day wear out her resentment.", "Bingley's regard, and said all in her power to heighten her confidence in it.", "Bennet, offended by his manner of mentioning a country neighbourhood.", "I am sure I shan't get a wink of sleep all night.", "But you know married women have never much time for writing.", "And is it really true?", "On the contrary, she was as much disposed to complain of it as her husband.", "My dear aunt, how could you think of it?", "But gracious me!", "I know my own strength, and I shall never be embarrassed again by his coming.", "You will hardly bear to be long outdone by Jane.", "Collins's correspondence for any consideration.", "The last-born has as good a right to the pleasures of youth as the first.", "No one admitted to the privilege of hearing you can think anything wanting.", "If I could but see you as happy!", "I thank you for explaining it so fully.", "But I suppose you had no opportunity.", "Bingley and his sister pressed them to stay longer, she could spare them very well.", "Accept my thanks for the compliment you are paying me.", "He was her dear Wickham on every occasion; no one was to be put in competition with him.", "His reception, however, was of the most flattering kind.", "For God's sake, say no more of his partners.", "But don't imagine it was from any silly cause.", "She is almost three-and-twenty!", "You thought the waiter must not hear, as if he cared!", "Other books were produced, and after some deliberation he chose Fordyce's Sermons.", "So much the better.", "This match, to which you have the presumption to aspire, can never take place.", "If he wishes to avoid seeing me, he must go.", "Your sister I also watched.", "I can recall nothing worse.", "He made her an offer in this very room, and she refused him.", "I am sorry for her, because, with her disposition, she may not get over it immediately.", "He seldom appeared really animated.", "Its completion depended on others.", "how ardently did she long to know whether any of his were directed in a like manner.", "Wickham, we are brother and sister, you know.", "He has been accused of many faults at different times, but this is the true one.", "you are a great deal too apt, you know, to like people in general.", "At such a time much might have been said, and silence was very awkward.", "Bingley, was incomprehensible. She grew absolutely ashamed of herself.", "So imprudent a match on both sides!", "She was overpowered by shame and vexation.", "Indeed he has no improper pride.", "But he is an ugly fellow!", "Excuse me, for I must speak plainly.", "In what a disgraceful light might it not strike so vain a man!", "But to be guarded at such a time is very difficult.", "Her curiosity, however, was unexpectedly relieved.", "unless a copyright notice is included.", "The whole party before them, indeed, excited a lively attention.", "I ought not to have said a word about it.", "Let us hope, therefore, that her being there may teach her her own insignificance.", "The death of your daughter would have been a blessing in comparison of this.", "I have a high respect for your nerves. They are my old friends.", "She was sure they should be married some time or other, and it did not much signify when.", "It was borne in the latter with decent philosophy.", "She has two nieces of her own.", "Darcy! There is nothing like dancing after all.", "How he lived I know not.", "Bingley, I am sure!", "A glass of wine; shall I get you one?", "Darcy, to allow nothing for the influence of friendship and affection.", "Philips were now productive of the most interesting intelligence.", "He could not speak a word for full ten minutes.", "We had better not mention it.", "The palings of Rosings Park was their boundary on one side.", "She comes to us to-day.", "How little did you tell me of what passed at Pemberley and Lambton!", "and her calling here was prodigiously civil!", "The Miss Webbs all play, and their father has not so good an income as yours.", "He does not want abilities.", "Is her husband, who is the son of his late father's steward, to be his brother?", "Miss Bennet, I insist on being satisfied.", "I have done with you from this very day.", "But I can assure the young ladies that I come prepared to admire them.", "The latter was much more agreeable than his companion expected.", "Here, Sarah, come to Miss Bennet this moment, and help her on with her gown.", "What, all five out at once?", "Give my love to Colonel Forster.", "Darcy was almost as far from her as the table could divide them.", "Balls will be absolutely prohibited, unless you stand up with one of your sisters.", "Lydia came to us; and Wickham had constant admission to the house.", "Attendance, forbearance, patience with Darcy, was injury to Wickham.", "His surprise was great.", "I only hope they may have half my good luck.", "Now is your time.", "But tell me, what did you come down to Netherfield for?", "I shall see her in January.", "And there are several of the young men, too, that she likes very much.", "They are in the same profession, you know, only in different lines.", "Jane looked a little paler than usual, but more sedate than Elizabeth had expected.", "but their removing from the chaise into a hackney coach is such a presumption!", "Bingley was the principal spokesman, and Miss Bennet the principal object.", "Darcy, may be guessed.", "Bennet had seen her eldest daughter much admired by the Netherfield party.", "He is gone to my father already.", "As her successor in that house, she regarded her with jealous abhorrence.", "But make a virtue of it by all means.", "I now give it to you, if you are resolved on having him.", "She talked to Elizabeth again and again; coaxed and threatened her by turns.", "When first he entered the corps, she was ready enough to admire him; but so we all were.", "Bennet, we shall have her at Netherfield at last.' She did indeed.", "Darcy without being grieved to the soul by a thousand tender recollections.", "He dined with us the next day, and was to leave town again on Wednesday or Thursday.", "Bennet treated the matter differently.", "Elizabeth tried to be diverted by them; but all sense of pleasure was lost in shame.", "There is no danger of Wickham's marrying Mary King.", "I always said it must be so, at last.", "He was on one side of her mother.", "You thought me then devoid of every proper feeling, I am sure you did.", "Her report was highly favourable.", "Into one house in this neighbourhood they shall never have admittance.", "Darcy then was.", "Lizzy, my dear, run down to your father, and ask him how much he will give her.", "Bingley thought her quite beautiful, and danced with her twice.", "Your idea of the ponies is delightful.", "You must contrive to send somebody.", "I am excessively attentive to all those things.", "The rector of a parish has much to do.", "I flatter myself at least that you will be able to do so.", "how rich and how great you will be!", "He is perfectly amiable.", "There can be no occasion for your going so soon.", "Has it not been industriously circulated by yourselves?", "If, indeed, it should be so! But I dare not hope it.", "Not that I have much pleasure, indeed, in talking to anybody.", "The dinner was as well dressed as any I ever saw.", "There is not a bit of fish to be got to-day.", "Jenkinson to make up her party.", "I knew he would manage everything!", "Whatever he might afterwards persuade her to, it was not on her side a scheme of infamy.", "He has children of his own, and may have more.", "for I ought not to have mentioned the subject.", "Till I have your disposition, your goodness, I never can have your happiness.", "The Foundation's EIN or federal tax identification number is 64-6221541.", "sir, I do indeed.", "I have great hopes of finding him quite the reverse.", "Collins must excuse me.", "It was really a very handsome thought.", "It was over at last, however.", "who attended to you?", "If he fears me, why come hither?", "Let us hope for better things.", "You must not suspect me.", "They seemed each of them to have the happiest memories in the world.", "But who was your mother? Who are your uncles and aunts?", "I am prodigiously proud of him.", "How wonderfully these sort of things occur!", "But I will not repine.", "Do you pay no regard to the wishes of his friends?", "I expected to find a more reasonable young woman.", "Not that I care about it, though.", "In society so superior to what she had generally known, her improvement was great.", "How strange it must appear to him!", "I was ready to die of laughter.", "The dejection was almost universal.", "Darcy's look and behaviour.", "Girls, can I do anything for you in Meryton?", "and it was not wholly without foundation.", "Phillips first brought her the news).", "I send no compliments to your mother.", "They were hopeless of remedy.", "Reynolds could interest her on no other point.", "Her hopes were answered; Jane had not been gone long before it rained hard.", "I fancy, Lizzy, that obstinacy is the real defect of his character, after all.", "No look appeared on either side that spoke particular regard.", "He was full of joy and attention.", "I was right, therefore, my last letter had never reached her.", "Happiness in marriage is entirely a matter of chance.", "There are few people whom I really love, and still fewer of whom I think well.", "Do let the portraits of your uncle and aunt Philips be placed in the gallery at Pemberley.", "Gardiner smiled.", "Such a disappointment!", "Her coming there was the most unfortunate, the most ill-judged thing in the world!", "Is this your gratitude for my attentions to you last spring?", "They have not the same force or rapidity, and do not produce the same expression.", "But we considered it, we talked of it as impossible.", "I am glad he is gone.", "Bennet could hardly contain herself.", "Gardiner, which at once delayed its commencement and curtailed its extent.", "But disguise of every sort is my abhorrence.", "Stay, stay, I will go myself.", "It was not thought necessary in Sir Lewis de Bourgh's family.", "Annesley is with her.", "Unfeeling, selfish girl!", "She now lost every expectation of pleasure.", "She dreaded lest the chambermaid had been mistaken.", "Their situation was awkward enough; but hers she thought was still worse.", "Do not distress me by the idea.", "Elizabeth could not but be pleased, could not but triumph.", "But I have other provocations.", "I am glad of one thing, that he comes alone; because we shall see the less of him.", "She finds Miss Pope a treasure.", "He had before believed her to return his affection with sincere, if not with equal regard.", "We dine at Rosings twice every week, and are never allowed to walk home.", "There was neither in figure nor face any likeness between the ladies.", "It is impossible.", "At length she spoke again.", "I would rather be paid the compliment of being believed sincere.", "What say you, Mary?", "Painful recollections will intrude which cannot, which ought not, to be repelled.", "She has known him only a fortnight.", "It was a large, well proportioned room, handsomely fitted up.", "Wickham again, and was resolved to avoid it as long as possible.", "My good, kind brother!", "I never in my life saw anything more elegant than their dresses.", "It will not do.", "Collins, sat for some time without speaking to anybody.", "I enquired after their brother, of course.", "why did she come?", "Was not this some excuse for incivility, if I was uncivil?", "I shall now know how to act.", "I cannot blame myself for having done thus much.", "She dared not even mention that gentleman.", "Of his former way of life nothing had been known in Hertfordshire but what he told himself.", "He cannot afford it.", "My reproofs at Hunsford could not work such a change as this.", "Bennet exceedingly.", "Have you seen any pleasant men?", "I thought we never should have got into the coach.", "Bennet's schemes for this day were ineffectual.", "My dear Lizzy, they must have passed within ten miles of us.", "Gardiner he was scarcely a less interesting personage than to herself.", "Let Wickham be your man.", "She is not such a simpleton.", "I was sure you could not be so beautiful for nothing!", "I was not in a humour to wait for any opening of yours.", "My faults, according to this calculation, are heavy indeed!", "You give me fresh life and vigour.", "Charlotte is an excellent manager, I dare say.", "there is such an expression of goodness in his countenance!", "But, if I were you, I would stand by the nephew.", "I wish I could see her.", "Pray do not talk of that odious man.", "Gardiner could not but be deeply afflicted.", "Bingley was by no means deficient, but Darcy was clever.", "Collins's addresses, by engaging them towards herself.", "Let me mend it for you.", "I have not been used to submit to any person's whims.", "He was my godfather, and excessively attached to me.", "Her reflections were in general satisfactory.", "Forster, the wife of the colonel of the regiment, to accompany her to Brighton.", "Hurst and Miss Bingley.", "But your family owe me nothing.", "You know how I detest it, unless I am particularly acquainted with my partner.", "Their table was superlatively stupid.", "The easy assurance of the young couple, indeed, was enough to provoke him.", "Both sisters were uncomfortable enough.", "I have known him too long and too well to be a fair judge.", "She still cherished a very tender affection for Bingley.", "An airing would do me a great deal of good, I am sure.", "Ten thousand a year!", "You are a gentleman's daughter.", "They had all been very ill-used since she last saw her sister.", "Nobody can tell what I suffer!", "A clergyman like you must marry.", "Darcy, who sat opposite to them.", "It was unpardonable.", "Let me know every thing that I am to know, without delay.", "My temper would perhaps be called resentful.", "Compliments always take you by surprise, and me never.", "single, my dear, to be sure!", "I have not the smallest hope.", "Darcy returned within the stated time.", "Believe her to be deceived, by all means.", "He simpers, and smirks, and makes love to us all.", "Her mind was less difficult to develop.", "I can hardly write for laughing.", "You do not make allowance enough for difference of situation and temper.", "Elizabeth was in agonies.", "Well, but now for my news; it is about dear Wickham; too good for the waiter, is it not?", "I know not what to think.", "Contact the Foundation as set forth in Section 3 below. 1.F. 1.F.1.", "Darcy's steward.", "She had gained her point, and had time to consider of it.", "Darcy has no defect.", "I do assure you that my intimacy has not yet taught me that.", "The one missent must first be attended to; it had been written five days ago.", "What do you think has happened this morning?", "I do not think it is very pretty; but I thought I might as well buy it as not.", "To know that her daughter would be married was enough.", "You must learn some of my philosophy.", "What congratulations will then flow in!", "I hope you have destroyed the letter.", "They were to be off as soon as possible.", "My uncle and aunt and I were to go together; and the others were to meet us at the church.", "He has always something to say to everybody.", "But she is nothing to me now.", "Not a syllable had ever reached her of Miss Darcy's meditated elopement.", "Elizabeth was disgusted, and even Miss Bennet was shocked.", "They were excessively sorry to go!", "I roused, and interested you, because I was so unlike them.", "I was uncomfortable enough, I may say unhappy.", "At length, however, our kind friend procured the wished-for direction.", "I grieve to find, however, that Colonel F.", "After this period every appearance of acquaintance was dropped.", "Darcy just deigned to return.", "Collins was also in the same state of angry pride.", "Her feelings as she read were scarcely to be defined.", "Bennet, how can you abuse your own children in such a way? You take delight in vexing me.", "Wickham is by no means a respectable young man.", "I never saw such a long chin in my life.", "Whatever he said, was said well; and whatever he did, done gracefully.", "I am very glad you have somebody who thinks of these things.", "There's for you!", "Nothing could console and nothing could appease her.", "I knew how it would be.", "Nothing could give either Bingley or myself more delight.", "pray make haste and come into the dining-room, for there is such a sight to be seen!", "But as it is, you must not let your fancy run away with you.", "Interested people have perhaps misrepresented each to the other.", "I am no stranger to the particulars of your youngest sister's infamous elopement.", "Gardiner, Wickham had one means of affording pleasure, unconnected with his general powers.", "But I am very far from agreeing with you in your estimation of ladies in general.", "But still he would be her husband.", "I see the imprudence of it.", "And what sort of table do they keep?", "Having said thus much, I feel no doubt of your secrecy.", "Bennet's manor.", "You have delighted us long enough.", "I am not afraid of being overpowered by the impression.", "They were able to love each other even as well as they intended.", "When I am in company with him, I will not be wishing.", "You both did as much as you could in planning the marriage.", "Clement's, because Wickham's lodgings were in that parish.", "My feelings in every respect forbid it.", "It has been most unconsciously done, however, and I hope will be of short duration.", "His sisters were fine women, with an air of decided fashion.", "Hurst nothing at all.", "To have his errors made public might ruin him for ever.", "Brother-in-law of Wickham!", "A report of a most alarming nature reached me two days ago.", "The party did not supply much conversation.", "Darcy in a most infamous manner.", "The supposition did not pain her.", "March was to take Elizabeth to Hunsford.", "The Lucases are very artful people indeed, sister.", "She had very little notice from any but him.", "In everything else she is as good-natured a girl as ever lived.", "I cannot understand it.", "it must be my uncle's doings!", "Every sentence of kindness was a fresh source of happiness to Jane.", "But that is not the case here.", "It was reasonable, however, to hope that they would not continue long.", "Society, I own, is necessary to me.", "Do you then pretend to be ignorant of it?", "Bennet's eyes sparkled.", "There was another reason too for her opposition.", "We must not expect a lively young man to be always so guarded and circumspect.", "After making every possible enquiry on that side London, Colonel F.", "For my part, I am determined never to speak of it again to anybody.", "and to see dear Wickham too!", "He owed a good deal in town, but his debts of honour were still more formidable.", "Hear me in silence.", "it was melancholy to leave her to such society!", "I must conclude, for I cannot be long from my poor mother.", "You have sense, and we all expect you to use it.", "dear, yes; but you must own she is very plain.", "Gardiner it had a peculiarly strong attraction.", "I am very glad you liked her.", "What did Colonel Forster say?", "My father and mother knew nothing of that; they only felt how imprudent a match it must be.", "They are all for what they can get.", "So high and so conceited that there was no enduring him!", "Wickham's circumstances are not so hopeless as they are generally believed to be.", "I promised them so faithfully!", "You have done all this!", "But are you pleased, Jane?", "Darcy, she saw on looking up that Colonel Fitzwilliam was meeting her.", "Bennet, as he folded up the letter.", "We do not suffer by accident.", "My feelings will not be repressed.", "Now, Lizzy, I think I have surprised you.", "I was sure you loved your girls too well to neglect such an acquaintance.", "Darcy, she left Elizabeth to walk by herself.", "and, with no little alarm, whether the family were down for the summer?", "Jenkinson, who lives with them; the other is Miss de Bourgh.", "Bennet was really in a most pitiable state.", "The favour of your company has been much felt, I assure you.", "She answered him with cold civility.", "There was no help for it, however.", "Gardiner's letter, or to relate her own change of sentiment towards him.", "I was never more annoyed!", "Bennet had many grievances to relate, and much to complain of.", "The express was sent off directly.", "Our poor mother is sadly grieved.", "To his tacit engagement with Miss de Bourgh?", "And for this we are to be thankful.", "my dear, dear Jane, I am so happy!", "We all love to instruct, though we can teach only what is not worth knowing.", "She stared, coloured, doubted, and was silent.", "it is just as he chooses.", "I am glad he dines here on Tuesday.", "Well, Colonel Fitzwilliam, what do I play next?", "Some people call him proud; but I am sure I never saw anything of it.", "His behaviour was attentive and kind to the utmost.", "One must speak a little, you know.", "What will you think of my vanity?", "But he found Lydia absolutely resolved on remaining where she was.", "You mentioned two instances.", "Such very superior dancing is not often seen.", "Bennet give up the point.", "He replied, and was again silent.", "Colonel Forster gives us reason to expect him here soon.", "But with me, it is not so.", "What do I not owe you!", "Where does discretion end, and avarice begin?", "I have faults enough, but they are not, I hope, of understanding.", "You supposed more than really existed.", "I knew nothing at all of Lady Catherine's connections.", "If you do not choose to understand me, forgive my impertinence.", "Annesley to Miss Darcy had been given, to remind her of her post.", "I often tell my other girls they are nothing to her.", "At such an assembly as this, it would be insupportable.", "He had, to be sure, done much.", "Her astonishment, as she reflected on what had passed, was increased by every review of it.", "I shall then give over every expectation, every wish of his constancy.", "My poor mother is really ill, and keeps her room.", "Its banks were neither formal nor falsely adorned.", "This event had at last been despaired of, but it was then too late to be saving.", "You are so strange!", "They must all go to Brighton. That is the place to get husbands.", "And she was only sixteen last June.", "But so they always are.", "It mortifies me.", "The path just admitted three.", "If she is half as sharp as her mother, she is saving enough.", "But I cannot find out that Jane saw anything of him in London.", "'Tis as good as a Lord! And a special licence.", "And what do you think she said besides?", "Bennet, he offered himself as his antagonist at backgammon.", "Wickham will never marry a woman without some money.", "Bingley, in consequence of it, before they did.", "Miss Bingley, I am sure, cannot.", "Well, Monday morning came, and I was in such a fuss!", "A great deal more passed at the other table.", "Hurst soon found even his open petition rejected.", "When is your turn to come?", "She has a very good notion of fingering, though her taste is not equal to Anne's.", "Collins's triumph, in consequence of this invitation, was complete.", "I rather expected, from my knowledge of her affability, that it would happen.", "You know I have.", "I really cannot laugh at it.", "I dare say he often hears worse things said than I am going to say.", "she is the most beautiful creature I ever beheld!", "Darcy's letter she was in a fair way of soon knowing by heart.", "I will not tell you what it is.", "If your feelings are still what they were last April, tell me so at once.", "I would not trust you so near it as Eastbourne for fifty pounds!", "But these things happen so often!", "But that is one great difference between us.", "The upstart pretensions of a young woman without family, connections, or fortune.", "Jane was not happy.", "My feelings are not puffed about with every attempt to move them.", "I am very, very sorry.", "Bennet was satisfied, and soon afterwards ordered her carriage.", "One cannot know what a man really is by the end of a fortnight.", "If I had ever learnt, I should have been a great proficient.", "But let me advise you to think better of it.", "He now wished it more than ever.", "Make haste, make haste.", "Vain, ignorant, idle, and absolutely uncontrolled!", "Collins and Lizzy.", "Darcy bequeathed me the next presentation of the best living in his gift.", "But it was not to be.", "Kitty stared at him, and Lydia exclaimed.", "Darcy's explanation there had appeared very insufficient, and she read it again.", "But enough of this.", "It is on your account that he has been so frequently invited this week.", "No, no; I feel he may defy us there.", "Yet it did, and even a third.", "She was a woman of mean understanding, little information, and uncertain temper.", "Darcy to me, pray, that I should be afraid of him?", "But I am at his disposal.", "It was only said, ‘Lately, George Wickham, Esq.", "Bennet, for anything about the entail.", "Gardiner, though unknown.", "Everybody is disgusted with his pride.", "Perhaps I am not doing her justice.", "Elizabeth's courage did not fail her.", "He had never had the slightest suspicion.", "My father bears it better.", "Collins, I think.", "Collins's wife by this time, had it not been for her own perverseness.", "There is not one of his tenants or servants but will give him a good name.", "But do not deceive yourself into a belief that I will ever recede.", "Bennet protested against any description of finery.", "What is it about?", "She was humbled, she was grieved; she repented, though she hardly knew of what.", "Four weeks were to pass away before her uncle and aunt's arrival.", "My resolution of thanking you for your kindness to Lydia had certainly great effect.", "He was a tall, heavy-looking young man of five-and-twenty.", "No, Kitty, I have at last learnt to be cautious, and you will feel the effects of it.", "But who could have foreseen such an attention as this?", "Lady Catherine will not think the worse of you for being simply dressed.", "All field sports were over.", "I had not thought so very ill of him.", "Bennet from fighting.", "You see how continually we are engaged there.", "But, luckily, he came back again in ten minutes' time, and then we all set out.", "You are all to come to Pemberley at Christmas.", "You need not.", "In a short time I shall have a daughter married.", "But now it was all too natural.", "Darcy took her place by her niece, and they walked on together.", "He was then, he said, on his way to Longbourn on purpose to enquire after her.", "Assistance is impossible; condolence insufferable.", "Wickham, suspended, amongst several other miniatures, over the mantelpiece.", "Jane was by no means better.", "The envelope itself was likewise full.", "It will save me a world of trouble and economy.", "It is really too distressing.", "You must and shall be married by a special licence.", "They would doubtless be congenial with the generality of female minds.", "Perhaps she is full young to be much in company.", "Wickham began the subject himself.", "We will go round the Park every day.", "Did he know of their intending to go off?", "If such goodness does not make her miserable now, she will never deserve to be happy!", "Collins were once silent.", "Everything nourishes what is strong already.", "mamma, do the people hereabouts know I am married to-day?", "Wickham; no, I certainly am not.", "The far and the near must be relative, and depend on many varying circumstances.", "Jane had been a week in town without either seeing or hearing from Caroline.", "Darcy could not have.", "Did you see him while you were at Lambton?", "I am so grieved for him!", "Bennet was not so well pleased with it.", "My mind was more agreeably engaged.", "Pursuing her way along the lane, she then began it.", "The note was immediately dispatched, and its contents as quickly complied with.", "Oh, Lord! What will become of me.", "I wish you had been there.", "With a triumphant smile they were told that it was ten miles round.", "How can they suit each other?", "Collins by Jane's introduction of him.", "Darcy contradict it.", "Hurst were going out.", "He then sat down by her, and talked scarcely to anyone else.", "Gardiner promised every assistance in his power.", "Have you had any flirting?", "Your superior knowledge of your sister must make the latter probable.", "There was no arguing upon such a project.", "I am sick of them all.", "No thanks to his gallantry for that.", "Thank Heaven!", "Very well.", "Bennet, delighted to speak to Lady Catherine.", "I speak nothing but the truth.", "I shall not sport with your impatience, by reading what he says on that point.", "are sufficiently known.", "He drew a chair near her.", "That she could be in any danger from the deception never entered my head.", "How I long to see her!", "Bingley if she could.", "I cannot do justice to his kindness.", "Darcy is engaged to my daughter.", "My dear, dear Lydia!", "There can be no love in all this.", "I hope I never ridicule what is wise and good.", "I shall never be quite happy till I have been all round the park.", "Generous, good man, I am afraid he has distressed himself.", "On both sides it was only assertion.", "Darcy approaching them, and at no great distance.", "There is nothing else to be done.", "Darcy, the superior in consequence, to begin the acquaintance.", "Three daughters married!", "Bennet's ill-humour or ill health.", "Haggerston has our directions, and all will be completed in a week.", "His wish of introducing his sister to her was a compliment of the highest kind.", "On the following morning he hastened to Rosings to pay his respects.", "Or, why did he thus come a day before he was expected?", "Wickham for the last time.", "what has she to do with it?", "It was gratifying to have inspired unconsciously so strong an affection.", "Collins from the guilt of inheriting Longbourn.", "Darcy seemed much pleased with the attention.", "I should never be happy without him, so think it no harm to be off.", "What could be more natural than his asking you again?", "Can I speak plainer?", "I have no pleasure in talking to undutiful children.", "Darcy walked off; and Elizabeth remained with no very cordial feelings towards him.", "My temper I dare not vouch for.", "Gardiner could do.", "So he enquired who she was, and got introduced, and asked her for the two next.", "You deserve no such attention.", "Nor am I ashamed of the feelings I related.", "And pray what sort of guardians do you make? Does your charge give you much trouble?", "They had several children.", "It is too long ago.", "It is settled between us already, that we are to be the happiest couple in the world.", "So genteel and so easy!", "Why any fear of detection?", "Nearly all the individual works in the collection are in the public domain in the United States.", "Darcy, while viewing the place, instantly occurred.", "Ring the bell, Kitty, for Hill.", "Upon this signal, the youngest of her daughters put herself forward.", "There was also a legacy of one thousand pounds.", "Elizabeth went away with her head full of him.", "Bingley's, she could not make a very favourable answer.", "Their powers of conversation were considerable.", "I am not at all afraid of her dying.", "I am sure you neglect nothing that can add to the beauties of that noble place.", "Tease calmness of manner and presence of mind!", "Bennet seemed incapable of fatigue while enumerating the advantages of the match.", "Bennet spent the morning together, as had been agreed on.", "Are you lost to every feeling of propriety and delicacy?", "Bennet could have no hesitation in acceding to the proposal before him.", "Bennet came from it.", "I fancy she was wanted about the mince-pies.", "Had they no apprehension of anything before the elopement took place?", "Jane was beyond competition her favourite child.", "Only look at her.", "We were married, you know, at St.", "From what can it proceed?", "What are you telling Miss Bennet?", "Elizabeth now began to revive.", "Darcy, you see, is the man!", "You refuse, then, to oblige me.", "He sat down for a few moments, and then getting up, walked about the room.", "All that I can promise you, therefore, is not to be in a hurry.", "Collins, meanwhile, was meditating in solitude on what had passed.", "I am sorry to have occasioned pain to anyone.", "her liveliness had never been worse timed.", "To Caroline's assertion of her brother's being partial to Miss Darcy she paid no credit.", "And it was settled that we should all be there by eleven o'clock.", "Sir William had been delighted with him.", "She read over her aunt's commendation of him again and again.", "Gardiner abused her stupidity.", "He is nothing to us, you know, and I am sure I never want to see him again.", "As long as she stays there, it is all very well.", "Bennet's expectations were fully answered.", "I shall write again as soon as anything more is determined on.", "I will not be in a hurry to believe myself his first object.", "I who knew what he was.", "Hill began instantly to express her joy.", "The usual enquiries as to his success were made by the latter.", "She blushed again and again over the perverseness of the meeting.", "Here are officers enough in Meryton to disappoint all the young ladies in the country.", "It is a pity they are not handsome!", "Well, he certainly is very agreeable, and I give you leave to like him.", "Elizabeth was delighted.", "Darcy has not authorised me to make his communication public.", "Why must she be scampering about the country, because her sister had a cold?", "His character was decided.", "Darcy, she moved again towards the gate.", "The officers will find women better worth their notice.", "I am always glad to get a young person well placed out.", "Her ladyship's carriage is regularly ordered for us.", "It is not quite a week since they left Brighton.", "I know your disposition, Lizzy.", "He can be a conversible companion if he thinks it worth his while.", "I shall see her again!", "This cannot be!", "Her answer was warmly in his favour.", "Sir William did not say much.", "But what is that to me?", "But you have chosen your fault well.", "I think every thing has passed off uncommonly well, I assure you.", "Bennet, in talking this way?", "Lizzy, why am I thus singled from my family, and blessed above them all!", "It was agreed to.", "Are you out of your senses, to be accepting this man?", "My poor father!", "It was the favourite wish of his mother, as well as of hers.", "But our visitor was very obstinate.", "Collins's pretty friend had moreover caught his fancy very much.", "Bingley's continued absence. Neither Jane nor Elizabeth were comfortable on this subject.", "what hours of transport we shall spend!", "I am not qualified to form one.", "You know my mother's ideas as to the necessity of constant company for her friends.", "They were ignorant, idle, and vain.", "You never see a fault in anybody.", "Do not let us quarrel about the past.", "Is nothing due to me on that score?", "It is wonderful how many families I have been the means of supplying in that way.", "But in such cases as these, a good memory is unpardonable.", "I described, and enforced them earnestly.", "Teasing, teasing, man!", "Darcy was punctual in his return, and as Lydia informed you, attended the wedding.", "How could his will be disregarded?", "Elizabeth immediately began playing again.", "Collins was eloquent in her praise.", "To be sure London was rather thin, but, however, the Little Theatre was open.", "I hate to see you standing about by yourself in this stupid manner.", "It cannot be concealed from anyone.", "Our distress, my dear Lizzy, is very great.", "Every kind of pride must revolt from the connection.", "How well it sounds!", "Their society can afford no pleasure that will atone for such wretchedness as this!", "My kind friends will not hear of my returning home till I am better.", "it is of no consequence.", "The moral will be perfectly fair.", "my sweetest Lizzy!", "We know how little there is to tempt anyone to our humble abode.", "And what sort of young lady is she?", "Elizabeth reserved to herself the application for her mother's.", "And to be kept back on such a motive!", "What can he mean by being so tiresome as to be always coming here?", "How are they even to be discovered?", "How is such a man to be worked on?", "I could hardly keep my countenance. Very nonsensical to come at all!", "Lady Catherine rose also, and they turned back.", "But you do not know all.", "I do not trust my own partiality.", "The room in which the ladies sat was backwards.", "Bingley was quite uncomfortable; his sisters declared that they were miserable.", "A single man of large fortune; four or five thousand a year.", "That reply will do for the present.", "Bennet was firm.", "If I had known as much this morning, I certainly would not have called on him.", "And so would Anne, if her health had allowed her to apply.", "Phillips's supper party, but his manners recommended him to everybody.", "He is not at all liked in Hertfordshire.", "The pause was to Elizabeth's feelings dreadful.", "Poor Reynolds, she was always very fond of me.", "I must have employment and society.", "If I were to go through the world, I could not meet with a better.", "Come be quick, be quick!", "To convince him, therefore, that he had deceived himself, was no very difficult point.", "Poor dear child!", "It was hardly enough; but it pleased her.", "All that is known after this is, that they were seen to continue the London road.", "But I know the foundation is unjust.", "They will ruin your happiness.", "It was not in their direct road, nor more than a mile or two out of it.", "Why must their marriage be private?", "do not repeat what I then said.", "what could she mean by it?", "It is of all subjects my delight.", "I have by no means done.", "intending to trace their route.", "I expected you to stay two months.", "What shall we do with him?", "I can no longer help thanking you for your unexampled kindness to my poor sister.", "People do not die of little trifling colds.", "what's-his-name.", "Darcy said nothing at all.", "Gardiner expressed an inclination to see the place again.", "I have been a disappointed man, and my spirits will not bear solitude.", "I could hardly help laughing aloud sometimes.", "She will be married at sixteen!", "On the contrary, there is something pleasing about his mouth when he speaks.", "You will be censured, slighted, and despised, by everyone connected with him.", "Such amiable qualities must speak for themselves.", "Nothing occurred between them that could justify the hopes of his sister.", "The copyright laws of the place where you are located also govern what you can do with this work.", "Gardiner left them soon after breakfast.", "Could he expect that her friends would not step forward?", "Every day added something to their knowledge of the officers' names and connections.", "Darcy came so often to the Parsonage, it was more difficult to understand.", "He keeps a man-servant, does he?", "what was the name of its proprietor?", "A small part of Derbyshire is all the present concern.", "Her sisters were uneasy for her, but her mother was delighted.", "Lizzy, to know that what I have to relate will give such pleasure to all my dear family!", "Bromley, of course.", "I will put on my things in a moment.", "I did for you.", "The fact is, that you were sick of civility, of deference, of officious attention.", "If he no longer cares for me, why silent?", "In what imaginary act of friendship can you here defend yourself?", "She was to accompany Sir William and his second daughter.", "He comes down on Thursday at the latest, very likely on Wednesday.", "I will speak to her about it directly.", "Their fortune on both sides is splendid.", "I never heard of such a thing.", "I declare after all there is no enjoyment like reading!", "It is something to think of, and it gives her a sort of distinction among her companions.", "Bennet, for many years after Lydia's birth, had been certain that he would.", "Darcy, was in such misery of shame, that she could hardly keep her seat.", "His countenance rather gained in austerity; and he scarcely opened his lips.", "I beg you will not go.", "Darcy had described as the idleness and vice of many years' continuance.", "Why should they try to influence him?", "I am not equal to it.", "I shall entreat his pardon for not having done it earlier.", "And do you really love him quite well enough?", "Bingley had danced with her twice, and she had been distinguished by his sisters.", "Darcy, though she had not before known its extent, agreed equally well with his own words.", "The distance is nothing, when one has a motive; only three miles.", "A house in town!", "A clear ten thousand per annum.", "But, however, he did not.", "Mamma would like to go too of all things!", "Take your choice, but you must be satisfied with only one.", "No, no, you shall not deceive me.", "And pray, Lizzy, what said Lady Catherine about this report?", "For herself she was humbled; but she was proud of him.", "Could he have Colonel Fitzwilliam in his thoughts?", "All expectation from the brother was now absolutely over.", "I have no such injuries to resent.", "It gives me pain to speak ill of a Darcy.", "Long before it had taken place my opinion of you was decided.", "You see on what a footing we are.", "I have been a selfish being all my life, in practice, though not in principle.", "She is quite a little creature.", "Wickham's attentions.", "Her aunt asked her, smilingly, how she liked it.", "I had often seen him in love before.", "Bennet, and the mortification of Kitty, are scarcely to be described.", "He sat with them above an hour, and was in remarkably good spirits.", "She will be married!", "And in the first place, let us hear what has happened to you all since you went away.", "They were, therefore, to go.", "Your tempers are by no means unlike.", "See paragraph 1.E below. 1.C.", "Collins, you must send a servant with them.", "I came to try you.", "Darcy had been at her sister's wedding.", "But these are not Jane's feelings; she is not acting by design.", "It was a rational scheme, to be sure!", "Let her go, then.", "I hope he will overlook it.", "It is impossible for me to be impartial.", "I am sorry to say it of them, but so it is.", "The whole family, in short, were properly overjoyed on the occasion.", "Bingley for his kindness to Jane, with an apology for troubling him also with Lizzy.", "The particulars I reserve till we meet; it is enough to know they are discovered.", "My aunt told me so herself on Saturday.", "Darcy and devoted all his time to the care of the Pemberley property.", "By this time she is actually with them!", "Copyright laws in most countries are in a constant state of change.", "She does not yet leave her dressing-room.", "Can his most intimate friends be so excessively deceived in him?", "The picturesque would be spoilt by admitting a fourth.", "But the clothes, the wedding clothes!", "I speak feelingly.", "I came to you without a doubt of my reception.", "But on the following morning, every hope of this kind was done away.", "Darcy sends you all the love in the world that he can spare from me.", "Five daughters brought up at home without a governess!", "what is to become of us?", "Collins's side and as many bows on Sir William's they departed.", "I hope there was.", "But now she would no longer conceal from her his share in Lydia's marriage.", "He can have nothing to say to me that anybody need not hear.", "If she heard me, it was by good luck, for I am sure she did not listen.", "Darcy's proposals.", "Darcy! Who would have thought it!", "Here consequently was an inexhaustible subject of discourse.", "What a stroke was this for poor Jane!", "But Jane knows, as well as I do, what Wickham really is.", "Yes, yes. They will take care not to outrun their income.", "Gardiner, with occasional help from Elizabeth, the conversation was carried on.", "This is the estimation in which you hold me!", "Human nature is so prone to fall into it!", "I am not romantic, you know; I never was.", "nonsense, how can you talk so!", "His words seemed to imply it.", "Darcy, and reading in her neighbours' looks, their equal amazement in beholding it.", "It became her turn to listen.", "Gardiner has done for them, because Wickham has not sixpence of his own.", "Hurst had a house.", "Neither could she deny the justice of his description of Jane.", "Bingley followed his advice.", "And one of my own daughters.", "Do not imagine, Miss Bennet, that your ambition will ever be gratified.", "I have certainly meant well through the whole affair.", "what felicity!", "Collins, all praise of me will be unnecessary.", "He has given in all his debts; I hope at least he has not deceived us.", "Darcy called, and was shut up with him several hours.", "He walked here, and he walked there, fancying himself so very great!", "At present we have nothing to guide us.", "On this subject, what can you have to say?", "The distinction had perhaps been felt too strongly.", "And is such a girl to be my nephew's sister?", "What made you so shy of me, when you first called, and afterwards dined here?", "But I must tell you how it went off.", "I do not deserve it.", "I will write to my sister Gardiner about them directly.", "Bennet with civil self-command to Miss Lucas.", "But, however, he is very welcome to come to Netherfield, if he likes it.", "Darcy has not made him just to you!", "Oh, brother, how kind you are!", "Be so kind as to apologise for us to Miss Darcy.", "who could have done less for her?", "Let me do it without further loss of time.", "Bennet were dead.", "I am not to be intimidated into anything so wholly unreasonable.", "Bennet, to whom they then turned, was not quite so cordial.", "Bennet still up.", "But, really, I know not what to say.", "I shall send this by express, that no time may be lost in bringing me your answer.", "Collins instead!", "But no such recollection befriended her.", "My dear Charlotte and I have but one mind and one way of thinking.", "Thank Heaven!", "It is evident that you belong to the first circles.", "Have a little compassion on my nerves.", "You ought all to have learned.", "Collins was called from his amiable Charlotte by the arrival of Saturday.", "That he should have been in love with her for so many months!", "Bennet and Lydia are going in the carriage to Meryton.", "Darcy would no more suffer him to call on Jane in such a part of London!", "Bennet arrived, he had all the appearance of his usual philosophic composure.", "If you have not been mistaken here, I must have been in error.", "One came from her books, and the other from her toilette.", "What are young men to rocks and mountains?", "Darcy, by coming in all this state to hear me?", "They owed the restoration of Lydia, her character, every thing, to him.", "It was very little less.", "Surprise was the least of her feelings on this development.", "He is so excessively handsome!", "What a contrast between him and his friend!", "I must have my share in the conversation if you are speaking of music.", "Dear, dear Lizzy.", "And you only the second.", "She expected every moment that some of the gentlemen would enter the room.", "Yet he knew to the contrary himself.", "And then when we came away it was such fun!", "Bennet could hardly comprehend it.", "Collins allowed him time to speak, replied with an air of distant civility.", "Little more than half a day's journey.", "Darcy were by no means over.", "Seriously, I would have you be on your guard.", "Darcy with a very expressive smile.", "Was it merely to ride to Longbourn and be embarrassed?", "Dear Lizzy, only consider what he must have suffered.", "It is almost past belief.", "Were the whole arrangement complete, my disappointment would be certain.", "for she only came, I suppose, to tell us the Collinses were well.", "The family were assembled in the breakfast room to receive them.", "Long will do any such thing.", "Long and the Gouldings soon.", "There is a mixture of servility and self-importance in his letter, which promises well.", "She was ashamed to think how much.", "I have nothing either to hope or fear, and nothing to reproach him with.", "She was of great use and comfort to us all.", "But I wonder how long you would have gone on, if you had been left to yourself.", "You have employed your time much better.", "Bingley is most unaffectedly modest.", "Could she exert herself, it would be better; but this is not to be expected.", "Jane heard them with horror.", "Robinson; did not I mention it to you?", "He studies too much for words of four syllables.", "You know him too well to doubt the rest.", "A fortnight's acquaintance is certainly very little.", "It is very often nothing but our own vanity that deceives us.", "I told my sister Phillips so the other day.", "Is this to be endured!", "Well, well, I only hope it will last.", "She can have no idea of the pain she gives me by her continual reflections on him.", "Darcy and his relation Colonel Fitzwilliam, I was ignorant of the truth myself.", "No motive can excuse the unjust and ungenerous part you acted there.", "As it principally concerns yourself, you ought to know its contents.", "The visit was returned in due form.", "See paragraph 1.C below.", "Vanity and pride are different things, though the words are often used synonymously.", "This is your final resolve!", "She had ventured only one glance at Darcy.", "Astonishment, apprehension, and even horror, oppressed her.", "Adieu to disappointment and spleen.", "Lydia was Lydia still; untamed, unabashed, wild, noisy, and fearless.", "I never met with anybody who delighted me so much.", "Perhaps he thought her too young.", "They have known her much longer than they have known me; no wonder if they love her better.", "From this day you must be a stranger to one of your parents.", "But it was two or three days before he could get from her what he wanted.", "We must not be so ready to fancy ourselves intentionally injured.", "She is grown so brown and coarse!", "Well, now let us be quite comfortable and snug, and talk and laugh all the way home.", "Elizabeth soon observed, and instantly understood it.", "Darcy, that you hardly ever forgave, that your resentment once created was unappeasable.", "I was only confused for the moment, because I felt that I should be looked at.", "Collins, gratefully accepted and immediately ordered.", "Dear me!", "Collins was wishing to marry you.", "He spoke of apprehension and anxiety, but his countenance expressed real security.", "I pity, though I cannot help blaming her.", "Collins's admiration.", "He may live in my memory as the most amiable man of my acquaintance, but that is all.", "It is a pity that great ladies in general are not more like her.", "had I known what I ought, what I dared to do!", "I do assure you that the news does not affect me either with pleasure or pain.", "Is not he a charming man?", "I always had a value for him.", "Poor Charlotte!", "Bingley is come.", "Collins's reach.", "When I last saw her, she was not very promising.", "My sisters may write to me.", "Collins made his declaration in form.", "And who knows what may happen?", "I am satisfied.", "Reynolds anticipated Miss Darcy's delight, when she should enter the room.", "There was no one, therefore, who could be pointed out as likely to give any news of him.", "But we are all liable to error.", "But it is always so.", "Bennet was quite in the fidgets.", "Bennet's invention was again at work to get every body away from him and her daughter.", "Next to being married, a girl likes to be crossed a little in love now and then.", "Well, how pleased I am!", "Collins was a most humiliating picture!", "Darcy half as well as I do my dear Wickham, you must be very happy.", "so much the man of fashion!", "I am ashamed of you!", "Had his character been known, this could not have happened.", "We shall have no peace at Longbourn if Lydia does not go to Brighton.", "But it must not, shall not be.", "From Elizabeth's thoughts it was never absent.", "Lydia left a few lines for his wife, informing her of their intention.", "Every time they met, it was more decided and remarkable.", "This invaluable friend was a very young woman, and very lately married.", "She wanted to talk, but there seemed to be an embargo on every subject.", "You refuse to obey the claims of duty, honour, and gratitude.", "My aunt Phillips wants you so to get husbands, you can't think.", "I, who have valued myself on my abilities!", "Let us sit down.", "To Kitty, however, it does not seem so wholly unexpected.", "You are charmingly grouped, and appear to uncommon advantage.", "Darcy, with grave propriety, requested to be allowed the honour of her hand, but in vain.", "Hurst and Miss Bingley, and the lady with whom she lived in London.", "Jenkinson's room.", "It is not of particular, but of general evils, which I am now complaining.", "Miss Darcy's praise occupied the chief of it.", "Only think what an establishment it would be for one of them.", "The attention of the younger ones was then no longer to be gained by him.", "As a child I was taught what was right, but I was not taught to correct my temper.", "Her heart did whisper that he had done it for her.", "Gardiner's curiosity; it was not their wish to force her communication.", "can it be really so!", "I have not that pain.", "His character was to speak for itself.", "It might seem as if she had purposely thrown herself in his way again!", "Lord, how ashamed I should be of not being married before three-and-twenty!", "Bennet's visit, and sat about ten minutes with him in his library.", "I thought I should have died.", "Collins seemed neither in need of encouragement, nor inclined to be silent himself.", "But at least it shows that she was serious on the subject of their journey.", "His doing so drew her notice.", "Collins, did I tell you of Lady Metcalf's calling yesterday to thank me?", "I want to talk very seriously.", "It must be his own doing.", "Collins knew not what to make of him.", "My father is going to London with Colonel Forster instantly, to try to discover her.", "Hurst and Miss Bingley; and Elizabeth was convinced that they held her in contempt for it.", "I wish you had been there, my dear, to have given him one of your set-downs.", "The quiet, the retirement of such a life would have answered all my ideas of happiness!", "Collins as the wisest thing she ever did.", "I do not wish to avoid the walk.", "What pin-money, what jewels, what carriages you will have!", "I thank you, again and again, for not going to the Lakes.", "Letters of business, too!", "But do not imagine that he is always here so often.", "Darcy, she was directly retreating.", "Kitty, run down and order the carriage.", "But my dear Lydia, I don't at all like your going such a way off.", "In this danger Kitty also is comprehended.", "Oh that I had been with you!", "Say that urgent business calls us home immediately.", "How could I be so silly as to wish it!", "Phillips's manners and politeness.", "I found that Miss Darcy was expected to dinner.", "Both changed colour, one looked white, the other red.", "Poor little Lizzy!", "You must write again very soon, and praise him a great deal more than you did in your last.", "You may imagine what I felt and how I acted.", "I cannot quite agree with you there.", "Bingley arrived.", "She is up stairs and will have great satisfaction in seeing you all.", "Lady Lucas herself has often said so, and envied me Jane's beauty.", "It is an advantage to have it so far from this part of the kingdom.", "She wanted to hear of him, when there seemed the least chance of gaining intelligence.", "But however insincere you may choose to be, you shall not find me so.", "Darcy appeared.", "Bennet the compliment of requesting you to interpose your authority in my behalf.", "All was joy and kindness.", "And then we were so merry all the way home!", "There is one point on which I want your advice.", "Where shall you change horses?", "But Lizzy, you have been very sly, very reserved with me.", "Now seriously, what have you ever known of self-denial and dependence?", "On this subject I have nothing more to say, no other apology to offer.", "What praise is more valuable than the praise of an intelligent servant?", "No one but Jane, she thought, could flatter herself with such an expectation.", "He has not an ill-natured look.", "I am sure my sisters must all envy me.", "A person may be proud without being vain.", "Is there nothing you could take to give you present relief?", "But Georgiana would not join her.", "From their infancy, they have been intended for each other.", "These causes must be stated, though briefly.", "do anything rather than marry without affection.", "They are gone off together from Brighton.", "Wickham was perfectly friendly; on his side even more.", "He begged pardon for having displeased her.", "If this be the case, he deserves you.", "Sir William, how can you tell such a story?", "Wickham and herself.", "What I have to say relates to poor Lydia." ]
}