{
  "metadata" : {
    "name" : "A Tale of Two Cities",
    "size" : 959,
    "packagedAt" : "2022-06-30T15:29:07Z",
    "version" : 1
  },
  "words" : [ "O heaven our suffering!", "It is a hundred to one if i should avail myself of it four times in a year.", "Two or three times.", "Hope has quite departed from my breast.", "When they took a young man into tellson's london house, they hid him somewhere till he was old.", "Had not procured them himself, for instance?", "Cruncher to his wife, on entering.", "My spy will find a place for me.", "He was smoother and more polite to me than the elder; but i saw this.", "I will write too, and--but stay!", "Not more than other gentlemen do.", "Besides that, his loss of himself grew out of it.", "My fault is, that i have been true to you.", "I see in your face that you know i can do nothing else than this.", "I have gone aside from my purpose; i was speaking about our being friends.", "He didn't precisely remember where it was.", "I am stronger than you, i bless heaven for it.", "So commences the new philosophy!", "Neither did he call it a curious coincidence that true patriotism was his only motive too.", "At length, it was suggested that the letters were not initials, but the complete word, dig.", "She doesn't notice a word!", "Gentleman's valise and hot water to concord.", "Ever live by cheating at play?", "There's the roll of them dreadful carts!", "Lorry's destination.", "Help for the bastille prisoner's kindred in la force!", "Foulon who told my baby it might suck grass, when these breasts were dry with want!", "I call it my little guillotine.", "Cruncher reposed under a patchwork counterpane, like a harlequin at home.", "Lying hidden at her waist, was a sharpened dagger.", "Let us stretch the hour or two.", "I tell thee it is always advancing.", "Lorry's pockets.", "I know it, and have heard my father say so.", "Monsieur defarge alighted; knowing one or two of the soldiery there, and one of the police.", "You want a promise from me.", "Good could never come of such evil, a happier end was not in nature to so unhappy a beginning.", "It used not to be so, but france in all such things is changed for the worse.", "It is better for the poor little plaything to die so, than to live.", "I am sure it does no good. come!", "Ever been kicked?", "You must let me put you in a room at the back here.", "Let me speak of it in its place.", "But it may not be so.", "He had taken service with the prisoner, in good faith and simplicity, four years ago.", "I told her not to come near us till he was dead.", "He came in and first tossed me some pieces of money; then struck at me with a whip.", "We men of business, who serve a house, are not our own masters.", "Lorry determined to have the aid he sought.", "O the long, long night, with the moans of the poor wife!", "Driven home into the heart of the stone figure attached to it, was a knife.", "Lorry, and miss pross, were left quite alone.", "Who made the old bailey a judge of beauty?", "It lay on that side of him which was not the side on which she stood.", "Here is the letter.", "Advancing his hand by little and little, he took it up and looked at it.", "The confidence is not of my seeking, recollect.", "No business of anybody's. had he inherited it?", "To appeal to her, was made hopeless by her having no sense of pity, even for herself.", "Finally, he walked across the room with a measured tread to where the window was.", "My memory is circumstantial and unshaken.", "Lorry, look again upon the prisoner.", "Who can gossip of an evening, under that shadow!", "Woe to the man who played tricks with that army, or got undeserved promotion in it!", "Hatchets, knives, bayonets, swords, all brought to be sharpened, were all red with it.", "What is that in your hand?", "I wish you to know that you have been the last dream of my soul.", "For you cannot sarse the goose and not the gander.", "I can scarcely believe it now.", "A face of a transparent paleness; every feature in it clearly defined; one set expression on it.", "Such whims are only impressive as we originate them, i think; they are not to be communicated.", "I go on duty soon, and can't overstay my time.", "Ever borrow money of the prisoner?", "I pass to worse news.", "However, let me try.", "Attorney-general had described it to be--perhaps, if it had a fault, a little too exactly.", "Not in regular government pay and employment, to lay traps?", "Good gentlemen, thank god!", "I mount to the cell, with a fellow-citizen who is one of the jury, directed by a gaoler.", "Darnay; may be not.", "I'll say gallantry.", "Lorry's room again, where he found the old gentleman walking to and fro in restless anxiety.", "Citizen gabelle was called to confirm it, and did so.", "Soldiers with lanterns, at the guard-house there.", "Such a thing has happened here, often, and too often.", "(you will find a fine sea-coal fire, sir.) fetch barber to concord.", "Cruncher; he always pricked up his senses, and became excited, when a funeral passed tellson's.", "A honouring and obeying wife would let his trade alone altogether.", "The ministers of sainte guillotine are robed and ready.", "The republic goes before all. the people is supreme.", "I intend to take jerry.", "See now, see now!", "Copyright laws in most countries are in a constant state of change.", "The staircase was short, and they were soon at the top.", "Room for the bastille prisoner in front there!", "Republic one and indivisible.", "It is all the same.", "Equally like smoke, if not more so. well, that 'ud be imposing, too, on tellson's.", "Soldiers have marched into the prison in the night, and he is in the midst of many soldiers.", "You have a face to be remembered, and i remember faces well.", "We must hold up our heads and fight low, as my brother solomon used to say.", "There is such an uneasiness in paris, that we have actually a run of confidence upon us!", "Lorry; there was even to be no bridesmaid but the gaunt miss pross.", "Lorry, as he raised her.", "And we seldom have a child there.", "Until he absolutely wept with sentiment.", "Lorry became aware, from where he sat, of a most remarkable goblin shadow on the wall.", "He didn't call it a particularly curious coincidence; most coincidences were curious.", "Lorry, shaking his head; for he gained in firmness as he saw the doctor disquieted.", "We know now, the natural antipathy you strove against, and conquered, for her dear sake.", "Cruncher did, to judge from his looks.", "He did it for me.", "See paragraph 1.e below. 1.c.", "No, miss manette, to none.", "Louder yet, vengeance, with a little oath or so added, and yet it will hardly bring her.", "She looked at her watch, and it was twenty minutes past two.", "It had evidently been a great distress to him, to have the days of his imprisonment recalled.", "In going, he had to face miss pross.", "He had his slippers on, and a loose bed-gown, and his throat was bare for his greater ease.", "The spy had kept his eyes open, but had been able to detect no sign.", "People understood that tellson's, in a stately way, tolerated the odd-job-man.", "See what the prisoner is.", "I hope you may be able to think so well of me, as to urge no influence against me.", "But not to an englishman; to one who, like herself, is french by birth.", "Is it honouring your husband to dishonour his business?", "Don't be frightened!", "Ernest defarge, wine-vendor of st.", "I had the honour of knowing him there. our relations were business relations, but confidential.", "Dear doctor manette, i love your daughter fondly, dearly, disinterestedly, devotedly.", "Is not this the same place twice over?", "When he called at my lodgings in london.", "Whom have we within?", "Could a repetition of it be prevented?", "His few common tools and various scraps of leather were at his feet and on his bench.", "France may be, but is the property?", "Well, but i'll answer you.", "They all looked from the coachman to the guard, and from the guard to the coachman, and listened.", "Unless a copyright notice is included.", "Lorry took in the hope of his coming to himself.", "I describe everything exactly as it took place, constraining my mind not to wander from the task.", "On the road (except at beauvais) he had heard absolutely nothing.", "Under the president sat doctor manette, in his usual quiet dress.", "Cruncher, with a taciturn and iron-bound visage.", "Don't look so horrified.", "Lorry was expected back presently from the banking house.", "He knew of no rock; he saw hardly any danger.", "I demand of heaven, will he not come to deliver me?", "Behold the manner of it.", "State your reason.", "O, look at her, dear carton!", "He will never prosper in his inheritance otherwise.", "How can the women and the children draw water!", "Cruncher's temper was not at all improved when he came to his breakfast.", "For the love of the great god!", "He had taken it up, and was stooping to work again, when his eyes caught the skirt of her dress.", "What a change you have made in yourself!", "'doctor, your clients are people of condition.", "Ever live by play?", "Though the just heaven knows that i am innocent of any.", "Disguised, but the same man.", "D'ye hear what he did?", "There are pen and ink and paper on this table.", "Show him that shoe you are working at.", "It was a take in.", "Here! your mother's a nice woman, young jerry, going a praying agin your father's prosperity.", "Lorry, breathless and confused.", "It seems to be one of the kind smoothings and preparings of the way.", "Sixty-three to-day.", "Cruncher rose and stepped forward.", "And if you were, i won't be took the liberty with.", "My picture was in her room, and i was in her prayers.", "Pull 'em out, there!", "Such a present of plate as you have made 'em, is enough to bring tears into anybody's eyes.", "What have they done with my work?", "Lorry walked towards soho, early in the afternoon, for three reasons of habit.", "Hold of it was lost in the raging fever of a nation, as it is in the fever of one patient.", "I know it well, but do you know it?", "Look at your boy: he is your'n, ain't he?", "Why don't you go and fetch things?", "They were overclouded again, they were fainter, they were gone; but they had been there.", "One drawbridge down!", "The young lady is miss manette.", "You have business before you; useful business.", "And i could not respect your sorrow more, if you were my father.", "Have these men deceived us, and taken us back by another road?", "Be comforted, and forgive me.", "It superseded the cross.", "Lying hidden in her bosom, was a loaded pistol.", "But it is useless to discuss the question.", "I have my leave to pass.", "That's the kind of thing for you.", "I am going to paris on business.", "He confirms me.", "Stryver, whom he warmly thanked.", "Take up the pen and finish.", "He had heard of her going to the prison every day.", "And then they began to fish. they fished with a spade, at first.", "I was at that time in our french house, and had been--oh!", "I walked into the wine-shop here, close after you, and sat near you.", "Our not remote ancestors held the right of life and death over the surrounding vulgar.", "Lorry came silently forward, leaving the daughter by the door.", "You have been present all day, and you ought to know.", "If i, as a honest tradesman, am able to provide a little beer, none of your declaring on water.", "They all dropped softly on the ground within the gate, and lay there a little--listening perhaps.", "She will be home directly, and it is better she should not see us together to-night.", "How do you call the man?", "Let me take your arm, miss pross.", "Rain was really falling in large drops, and he showed the back of his hand with rain-drops on it.", "I am so ignorant.", "I can't afford it.", "That, his position and attitude were, on the whole, sublime.", "Change that cravat for this of mine, that coat for this of mine.", "That may be, in part, natural to it; in part, the result of affliction.", "We have not half enough as it is.", "Lorry returned, and found no tidings of him, and brought none.", "I wonder you are not ashamed to mention the name of lucie!", "All here is so unprecedented, so changed, so sudden and unfair, that i am absolutely lost.", "Darnay, lucie manette passed into the open air.", "Lorry repeated.", "Her knitting was before her, but she had laid it down to pick her teeth with a toothpick.", "I think that, henceforth, nothing but some extraordinary jarring of that chord could renew it.", "I only want your authority.", "Many suffer with it.", "For the first time in many years, he had no strong drink.", "Some intense associations of a most distressing nature were vividly recalled, i think.", "My duty is to my country and the people.", "If the thing were gone, my dear manette, might not the fear go with it?", "Barsad saw losing cards in it that sydney carton knew nothing of.", "If it had not been charles, it would have been another.", "I am well, and your father has influence around me.", "Lucie sat by her father; darnay sat beside her; carton leaned against a window.", "The chateau is on fire; valuable objects may be saved from the flames by timely aid!", "No man's life here is worth purchase.", "Little lucie she taught, as regularly, as if they had all been united in their english home.", "His life is forfeit to the people.", "A crown to drink.", "Her father had not been seen, since he quitted the banking-house towards four o'clock.", "So far all goes well with us--much, much better than it has of late gone with many poor souls.", "It was not for his friend to abate that confidence.", "Darnay, oblivion is not so easy to me, as you represent it to be to you.", "I could not see my father weep, and sit by, careless.", "They both knew too well what it meant.", "Among these last, was one, with a spare piece of knitting under her arm as she worked.", "There is no help for you in any action on your part to-night; you cannot possibly stir out.", "I see her, an old woman, weeping for me on the anniversary of this day.", "A shadow indeed!", "She presented herself to me as the wife of the marquis st.", "Why should you be?", "Look to that young lady.", "Cruncher was so bewildered that he could think of no locality but temple bar.", "Pull off gentleman's boots in concord.", "How does it come about at all?", "When you go to rome, do as rome does.", "He has no curiosity or care for the scene about him, and always speaks to the girl.", "It was almost dark when they arrived at the bank.", "I have observed her in the court, and i have observed her in the street by the prison.", "Besides that i should know it to be hopeless, i should know it to be a baseness.", "It was obviously the weakness of the position.", "I have proved myself, and i know better.", "Tell her that more depends upon it than she dare believe, or hope.", "He was not of this part of the country.", "I am, as you say, at a disadvantage.", "Lorry glanced at the work in his hand, and observed that it was a shoe of the old size and shape.", "There is no man in this world on whom i could so rely for right guidance, as on you.", "They laugh and pick him up again.", "He wishes to have a messenger at hand.", "Lorry's attention, and show him where you stand.", "All the women knitted.", "Above a heap of dust and ashes in the court, ran the letters: national property.", "Honore, he said.", "And off its head comes.", "I have seen it many times.", "The people had all poured out to the show in the streets.", "Most gracious monsieur heretofore the marquis, where is that emigrant?", "They passed the day in the country, and the doctor was quite restored.", "You know the accused to be the husband of my daughter.", "I break down before the knowledge of what i want to say to you.", "It was the sign of the regeneration of the human race.", "If ever there were love in the world, i love her.", "They both entered after me--the last springing in, after putting up the steps.", "Nearly all the individual works in the collection are in the public domain in the united states.", "How should a repetition of it be treated?", "It is a forlorn hope at the best, and not much the forlorner for being delayed till dark.", "For you, and for any dear to you, i would do anything.", "Lorry looked at jerry in considerable doubt and mistrust.", "O sister-woman, think of me.", "Carton's part in the day's proceedings; nobody had known of it.", "That's about it.", "I have observed his face.", "I am supported from above: don't suffer for me.", "She is everything to me; more to me than suffering, more to me than wrong, more to me--well!", "It was in vain that i asked her for her family name.", "We have known their husbands and fathers laid in prison and kept from them, often enough?", "There was little roughness in the sport, and much playfulness.", "She will put her hands together and pray you to be merciful.", "Monseigneur, hear my petition!", "Provide somebody to take care of you.", "They had not been at home many hours, when he presented himself.", "Try to hold me in your mind, at some quiet times, as ardent and sincere in this one thing.", "Lorry had hired in honour of the day.", "Don't let your sober face elate you, however; you don't know what it may come to.", "There was a small chimney, heavily barred across, a few feet within.", "When doctor manette was released, you, his old domestic, had the charge of him, i know.", "Through such an atmosphere, by a steep dark shaft of dirt and poison, the way lay.", "Six tumbrils carry the day's wine to la guillotine.", "Reaccused and retaken yesterday.", "Don't be a moment behind them, for i want you to take the verdict back to the bank.", "Lorry, look once more upon the prisoner.", "I know it from her own lips.", "Yes; he had better be taken to her.", "I left him climbing to the window, and i came to tell you.", "I shall be rendered suspected, by my own sister.", "All we think, here, is how to live.", "Lorry advised with lucie.", "So much the worse!", "Any one carried home by the people to-day, may be condemned tomorrow.", "Its destination was the old church of saint pancras, far off in the fields.", "But, what then?", "Neither were they connected with fear: he was conscious of no fear.", "Cruncher, looking out of bed for a boot.", "People are so unreasonable!", "He raised them, and saw her face.", "Carton took it up, and there was a folded paper in it.", "Monseigneur was out at a little supper most nights, with fascinating company.", "He and his books were in frequent requisition as to property confiscated and made national.", "Lorry, who had never seen the better side of him, was wholly unprepared for.", "That's good comfort.", "He was delivered to you.", "It's a dreadful remembrance.", "See here again! loo, loo, loo; loo, loo, loo!", "He could write of them, besides, in sound english, and render them into sound english.", "His mother had died, years before.", "My work is my business.", "An unnatural silence and desertion reigned there.", "You're a nice woman!", "Distant relation.", "He motioned with the hand he had extended, and it seemed to be an appeal to darnay to pause.", "I demand no more than the opportunity to do so without delay.", "Stryver shouldered himself into fleet-street, amidst the general approbation of his hearers.", "You know the terms upon which i have the honour and happiness to stand with the family.", "Lorry, absolutely desperate.", "I am not fit to be pitted against you to-night.", "You know it is a capital crime, to mourn for, or sympathise with, a victim of the guillotine.", "Let me finish my pipe, and i shall sleep like a child.", "There is another spy commissioned for our quarter.", "That, he called with confidence on the jury to come and do likewise.", "Lorry, shaking his head.", "The hour had measured like most other hours.", "Lorry looked out again, and the sun was red on the courtyard.", "Barsad, and see what you have.", "Lorry, look upon the prisoner.", "There was life, and no more.", "What are you hooroaring at?", "We want wine, among the rest.", "Lorry had doubts of his business eye.", "I distress you; i draw fast to an end.", "Still, the doctor walked among the terrors with a steady head.", "No man better known than he, in paris at that day; no man in a stranger situation.", "They see my father's face.", "My daughter, and those dear to her, are far dearer to me than my life.", "It is not probable he will arrive to-night; nevertheless, leave the table as it is.", "I am not so much to look at, am i?", "The tide will serve pretty nicely at about two in the afternoon, sir.", "Every day, through the stony streets, the tumbrils now jolted heavily, filled with condemned.", "Now, pray let us think!", "Let us draw further back.", "Lorry had finished his breakfast, he went out for a stroll on the beach.", "The hard uneven pavement is under us, the soft deep mud is on either side.", "Everything had its appointed place and its appointed time.", "Look back, look back, and see if we are pursued!", "Your life is in your own hands. quick!", "You have acted and recounted faithfully.", "Don't go and tell me that you buried cly.", "Knew no more about the lists?", "They did not creep far, before they stopped and stood upright.", "The stately residence of monseigneur was altogether blighted and deserted.", "I will never refer to it again.", "If i had known what i was coming to see, i could have come provided.", "Tell me, how does this relapse come about?", "I feel his sacred tears upon my face, and his sobs strike against my heart.", "Less than two pipes.", "The horsemen abreast of that cart, frequently point out one man in it with their swords.", "They were only three at table, and miss pross made the third.", "Carton's manner was so careless as to be almost insolent.", "There is no one in that room behind you!", "That was well done.", "* * * * he made shoes, he made shoes, he made shoes.", "Don't shrink from anything i say.", "She did not know that the girl was dead.", "She will do very well.", "Lorry had looked for.", "In the village, taxers and taxed were fast asleep.", "He loved his country, and couldn't bear it, and had given information.", "Whether it was alive.", "Stryver's papers before the setting in of the long vacation.", "It was like the last feeble echo of a sound made long and long ago.", "He was buried in london, at the church of saint pancras-in-the-fields.", "See paragraph 1.c below.", "Didn't see what that had to do with it.", "But what is the matter!", "I thank you very gratefully.", "Before our people's time here, sir.", "Darnay, trust me!", "Jerry, you honest tradesman, it wouldn't suit your line of business!", "Of her outward appearance i know no more than that she was like her mother.", "With the rising and falling of the blaze, the stone faces showed as if they were in torment.", "But, they had no ears for anything in their surprise.", "Never in a debtors' prison?", "He had gradually dropped to the floor, and lay there in a lethargy, worn out.", "You might as well flop as meditate. you may as well go again me one way as another.", "His face is bleeding and covered with dust, but he cannot touch it; thereupon they laugh again.", "She calls you solomon, and she must know, being your sister.", "Within the carriage there.", "How does it feel?", "One or the other of you is for ever in the way.", "I could tell her nothing but that there was such a sister; beyond that, i knew nothing.", "It cannot be accomplished, it never can be done, it has been attempted, and has always failed.", "Lorry and defarge were rather disinclined to this course, and in favour of one of them remaining.", "Is there danger of another?", "Long live the devil.", "You will only die with me.", "Lorry passed through this anxious time.", "La, la, la; la, la, la!", "Of little worth as life is when we misuse it, it is worth that effort.", "When he had stood, for a minute or two, by the side of defarge, the shoemaker looked up.", "I have said that he had reason to fear us.", "You confuse me, and how can i transact business if i am confused?", "No fight could have been half so terrible as this dance.", "His condition was that of a young gentleman.", "It was like a fine mask, suddenly startled, made angry, and petrified.", "Lorry had not thought of that, and he looked quickly at carton to see if it were in his mind.", "Respectin' any present use o' this here blessed old head o' mine, i think not.", "Not five or six?", "In a hole in the chimney, where a stone has been worked out and replaced, i find a written paper.", "Figure this to yourself, citizen; he shaved the sixty-three to-day, in less than two pipes!", "How did you come by it?", "I must act for myself, therefore.", "The same sydney, with the same luck.", "There is no patriot in paris--in paris?", "Let the doctor play the winning game; i will play the losing one.", "Her hair was torn and ragged, and her arms were bound to her sides with sashes and handkerchiefs.", "You see how composed he has become, and you cannot be afraid to leave him with me now.", "What can this be!", "I have been looking everywhere for my bench, and i can't find it.", "Lorry handed him a paper through the throng.", "I believe your object to be, purely and truthfully, as you have stated it.", "Advocate. english.", "C.; but, on being more carefully examined, the last letter was found to be g.", "That, as they were not so decreed, he probably would not have one.", "Foulon who told the starving people they might eat grass!", "Lorry fell asleep at his post.", "I mark this cross of blood upon you, as a sign that i do it.", "Have 'em out, there!", "You will be visited, and can ask then.", "I never saw the mode.", "The copyright laws of the place where you are located also govern what you can do with this work.", "Let us look at his infamous name.", "If you have, don't expect me to befriend you when you get back to england.", "Some of us have damp ways, and some of us have dry ways.", "You may tell him so, with my compliments.", "He expressed great gentleness and kindness for my father's state, and i am sure he felt it.", "Better leave it alone. in short, must leave it alone, like or no like.", "But the face was in the main one face, and every head was prematurely white.", "He had expected labour, and he found it, and did it and made the best of it.", "They are in danger of denunciation by madame defarge.", "So does a whole world, with all its greatnesses and littlenesses, lie in a twinkling star.", "I tell thee it never retreats, and never stops.", "Never, if saint antoine knew his own sufferings, insults, and wrongs!", "You shall see the apartment that i told you you could occupy.", "Truly it is against rule.", "All such circumstances were indifferent to him, so that he did his duty.", "Enough; you are english; that is another thing.", "Under it, have i said?", "There is no one here to see.", "I attended him in his last illness.", "Forbid it, miss!", "He has not relinquished her patient hand in getting out, but still holds it as he promised.", "How do i know what injury you have done my horses.", "Can i in no way repay your confidence?", "It's a fight to get back again.", "Whereupon, monsieur gabelle did heavily bar his door, and retire to hold counsel with himself.", "Releasing his arm, she laid her hand upon his shoulder.", "For i'm a devil at a quick mistake, and when i make one it takes the form of lead.", "A faint voice answered something.", "Lorry's eyes were again attracted to his face.", "Now, you know me; you know i am incapable of all the higher and better flights of men.", "He's as thin as a lath.", "O mother of god, this foulon!", "Take care of your chest and voice, my good friend, and leave the law to take care of itself.", "It is little to relinquish.", "So we are not much alike in that particular.", "My fellow-citizen here would have it forty-two; ten more heads are worth having.", "It is good, until recalled.", "Might have been.", "Cruncher, more and more disturbed.", "Her hope had been, she said in great distress, to show her, in secret, a woman's sympathy.", "Monseigneur, they are so many, they increase so fast, there is so much want.", "He may wear his head or lose it, for any interest i have in him; it is all one to me.", "For the first time the doctor felt, now, that his suffering was strength and power.", "It had begun on monday, and here was wednesday come.", "But they have found him alive, hiding in the country, and have brought him in.", "I examine it, very closely.", "According to its nature.", "We thank you with all our hearts, and all our love and duty.", "What have you done, what have you done, that you should kneel to us!", "On a lightly-snowing afternoon she arrived at the usual corner.", "It is a young lady's walking-shoe.", "Lorry were with her.", "It got into shadows on the road, and lay cunningly on its back to trip him up.", "It has died in a moment without pain.", "Yes, but we don't know what reason there is in it.", "It thundered at the town, and thundered at the cliffs, and brought the coast down, madly.", "What can i do for my friend?", "He left the messengers at the gate, and saw them admitted by the porter.", "Knitted, in her own stitches and her own symbols, it will always be as plain to her as the sun.", "No, i was not a shoemaker by trade.", "Lorry shivered, and retired to his seat by the fire.", "He had known the last witness seven or eight years; that was merely a coincidence.", "There was none.", "I have seen him but now, on his way to the hotel de ville, a prisoner.", "Lorry the brightness of the soho horizon.", "Under those circumstances even, i do not offer my testimony.", "May it soon terminate happily!", "It thrilled him with a great dread of discovery; but the man went on.", "Now, a child. tickle, tickle; pickle, pickle!", "There is nothing in you to like; you know that.", "There was a heap of old feathery wood-ashes on the hearth.", "Can i not recall you--forgive me again!--to a better course?", "I noticed that these bonds were all portions of a gentleman's dress.", "Cruncher sitting down to tea.", "Why, i have been ashamed of your moroseness there!", "He had accomplished the task he had set himself, his promise was redeemed, he had saved charles.", "What a disordered state you are in!", "The nose, beautifully formed otherwise, was very slightly pinched at the top of each nostril.", "Let our good friend here, assist you on that side. that's well, friend defarge.", "Lorry--the owner of the riding-coat upon the chair--who must not be seen?", "You know a compatriot who has found a refuge there?", "I have no feeling either way.", "I rejoice to see you.", "As if the estrangement between them had come of any culpability of hers.", "I knew it from himself.", "For my child's sake!", "Lorry, patting her hand.", "Like monsieur manette, your father, the gentleman was of repute in paris.", "Wouldn't she weep for you?", "I say nothing more of my stake in this; this is what i ask.", "And look at me!", "What has happened?", "My tea, my dear!", "The accused explained that the citizen was his first witness.", "No direct answer could have been half so forcible.", "If your father had not died when he did--don't be frightened!", "You must know tellson's bank in london.", "Almost at the first word, monsieur defarge started and became deeply attentive.", "The family honour, sir, is safe from me in this country.", "Never in a debtors' prison?--come, once again.", "All the human breath in the place, rolled at him, like a sea, or a wind, or a fire.", "The parting interview has overpowered me.", "We know, now what you underwent when you suspected my descent, and when you knew it.", "From the first, i had anxiously considered what i ought to do.", "Formerly, they were turned towards the posting-house; now, they are turned towards the prison.", "The village looks at him by stealth, for it is afraid.", "Lorry did so, and they went down-stairs and out in the streets.", "You've been at doctor manette's house as much as i have, or more than i have.", "What he could save for the owners, he saved.", "Darnay; i told you it was a foolish fancy, but you asked for it.", "Lorry, sir, much better than i know the bailey.", "Is that the sort of fellow?", "My parting blessing on my love.", "Darnay, i am sorry for it.", "To fail in submission to the authority of the tribunal would be to put yourself out of law.", "It is useless to say it, i know, but it rises out of my soul.", "Charles darnay.", "Cruncher, with the basket, walked at her side.", "Whether it was a son who would some day avenge his father.", "Then began the rarely lightened toil of the day among the village population.", "A-a-matter of business--don't be distressed.", "I have been a bastille prisoner.", "Our customers over there, seem not to be able to confide their property to us fast enough.", "Carton (name of my learned friend) for treason?", "Indeed it is so.", "Its deplorable peculiarity was, that it was the faintness of solitude and disuse.", "I cry in my sleep where is he?", "Carton, think again!", "Kicked on that occasion for cheating at dice?", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "Stryver, coldly.", "Is the teaboard still there, lucie?", "Keep me my usual chair.", "Suffer them and forbid them not.", "Miscreant foulon taken, my daughter!", "That is your consolation.", "He never thought of carton.", "Lorry was there, and doctor manette was there.", "We shall mount to a hundred soon.", "If you will hear me through a very little more, all you can ever do for me is done.", "No. expect to get anything by this evidence?", "His lonely daughter, bereft of her final hope and reliance, appealed to them both too strongly.", "I believe, with all my soul, that we shall see the triumph.", "It began to be rumoured that the jury would be out a long while.", "Defarge and his wife looked steadfastly at one another.", "Indictment delivered to him last night.", "Come on, and have it out in plain words!", "You told me you had a proposal; what is it? now, it is of no use asking too much of me.", "I am sorry because i believe there is contamination in such a scoundrel.", "Stryver is here too, occasionally.", "Your preparations have been completed for some days, to return to england.", "I hope it may be taken into account one day, when all days are at an end for me!", "As it is, time must be lost.", "You know my vagabond and restless habits.", "Now comes the difference.", "At midday, the roll of drums.", "She is five years younger than i, and she lives in a farmer's house in the south country.", "I have cast up the years of her age, year after year.", "He was then dying fast.", "Much of that wouldn't do for you, jerry!", "Nine gone for ever, ten gone for ever, eleven gone for ever, twelve coming on to pass away.", "He looks into the first of them: not there. he looks into the second: not there.", "There was no other music than their own singing.", "That's where i'm going to.", "So i have made up my mind.", "Barsad to the nearest section committee.", "Louder, vengeance, much louder, and still she will scarcely hear thee.", "O pity us, kind heaven, and help us!", "The two brothers crossed the road from a dark corner, and identified me with a single gesture.", "The two spectators started forward, but she stayed them with a motion of her hand.", "But no matter; don't stay to look; put it up carefully with mine and your own.", "As i said to you when i first came, i had better not see her.", "We so much regret it!", "It had stained many hands, too, and many faces, and many naked feet, and many wooden shoes.", "Now, thou hast kissed a good republican; something new in thy family; remember it!", "Lorry sat at his desk, and charles darnay stood leaning on it, talking with him in a low voice.", "In the meantime, it is always preparing, though it is not seen or heard.", "No, nor yet his half fardens--half fardens!", "They were all leaning their arms on the counter close together, speaking low.", "When i ask you to pass out at that door, tell me it is madness and remain here.", "And regarding that name of pross, likewise.", "All adust and athirst, the two entered the wine-shop.", "You summon no energy and purpose.", "Good heaven, what was there to dismiss!", "But, now that i remember, one of you has already been there, and can show the way.", "But it's not my business.", "Ever been in prison?", "Kiss me, kiss me!", "There was a stool, and table, and a straw bed.", "Tell her that it was her husband's last arrangement.", "Jarvis lorry, or she may only ask for a gentleman from tellson's bank.", "Thank heaven, no.", "Never mind your having no enjoyment of women's society, nor understanding of it, nor tact for it.", "I doubt if i should abuse the permission.", "Why need i speak of my father's time, when it is equally yours?", "In short, i should make that choice.", "The phantom that my mind pursued, was another and more real child.", "One was taken from me, with a warning, yesterday.", "That way, sir, if you please. show concord!", "It was prevalent everywhere.", "You want to be the death of me.", "I'm not a going to be made unlucky by your sneaking.", "Everything was bowed down, dejected, oppressed, and broken.", "Or to do anything?", "Forward, my postilions!", "There must be something short-sighted in the eternal arrangements, surely!", "Presently, the dock became the central point of interest.", "If i might embrace him once!", "Now, pray say no more about it.", "Roar and roar. unanimously voted.", "This is an occasion that makes a man speculate on all he has lost.", "Can you follow me, lucie?", "Lorry, with the note in his hand.", "By slow degrees the weight broke away the earth upon it, and came to the surface.", "Might i ask the favour?", "I hoped to have left them in perfect safety, and then to have quitted paris.", "How many times?", "All that i may tell you, here and now, is, that i pray to you to touch me and to bless me.", "Lorry dropped off to sleep.", "I took it from his hand, but laid it on the table.", "I suppose sense in certain quarters; you suppose mincing bread-and-butter nonsense.", "Several close their eyes, and think, or try to get their straying thoughts together.", "No garret, no shoemaking, no one hundred and five, north tower, now!", "I taught myself.", "Lorry put on his hat and they went down into the courtyard.", "The least thing--nothing--startles you!", "I should like to know how you speed; though, mind!", "You know all the men of this part of the country.", "There is no harm at all done.", "He is so droll, that samson.", "Make the best of your way.", "Lorry could discover, was, that he sometimes furtively looked up without being asked.", "Some were standing; some seated.", "Pay for your wine, and come out.", "A fell, uncompromising, murderous business-meaning there.", "We are through the village, up the hill, and down the hill, and on the low watery grounds.", "'you will leave me them?", "Foulon who told my old father that he might eat grass, when i had no bread to give him!", "You will be sure to hear when the jury come in.", "It had not lasted a minute, when he nodded and went out.", "Darnay soon became known and encouraged.", "The guillotine goes handsomely.", "The other had that likeness too--as you have--but was not the same.", "Lorry, with an anxious look at his friend.", "Cries in exaltation of the well-known good physician rent the hall.", "Samson and his men complain sometimes, of being exhausted.", "Look at her, with her pretty pale face and her cold hands.", "Lorry was out in the night, before he knew where he was.", "Stryver had begun cautiously to hew away the lower staves of the ladder on which he mounted.", "Everybody was dressed for a fancy ball that was never to leave off.", "In those two compressions, or dints, the only little change that the face ever showed, resided.", "He married--an english lady--and i was one of the trustees.", "Why not say so?", "I declare to you, on the faith of a gentleman, that i have long dismissed it from my mind.", "We know now, what a struggle you made of old.", "Lorry resolved to watch him attentively, with as little appearance as possible of doing so.", "I'm a going--as your mother knows--a fishing.", "I have observed his face to be not the face of a true friend of the republic.", "One of her sisterhood knitted beside her.", "Confided to the cares of messrs.", "Whereas them medical doctors' wives don't flop--catch 'em at it!", "Like monsieur manette, your father, the gentleman was of beauvais.", "And not for money.", "Carton here, yourself.", "What i stand to, is, that he knows well wot that there cly was never in that there coffin.", "It is in the present mode.", "Lorry had seen in the same figure a woman with a strong hand, in the years gone by.", "I had come and gone twice, and was again sitting by her, when she began to falter.", "When i ask that, refuse.", "Lorry's with us.", "They plunder us, outrage us, beat us, kill us; but we have a little pride left, sometimes.", "But i, though a common dog, so struck at him as to make him draw.", "So he sat, with a steadfastly vacant gaze, pausing in his work.", "I have lost no time, and since then, i have seen the spy.", "I don't care an english twopence for myself.", "Your bank-notes had a musty odour, as if they were fast decomposing into rags again.", "Lorry's thoughts seemed to cloud too.", "This foulon was at the hotel de ville, and might be loosed.", "This was a courage that madame defarge so little comprehended as to mistake for weakness.", "And you a frenchman born?", "There were a few customers, drinking or not drinking, standing or seated, sprinkled about.", "That's an excellent card.", "Don't let me hear no more of you, or you shall feel some more of me.", "There was a heavy lumbering of wheels within hearing.", "Listen to what is to follow.", "I know what i know.", "The foundation's ein or federal tax identification number is 64-6221541.", "Then, she withdrew her hand, and kissed his lips once more, and went away.", "Old foulon taken, my mother!", "He sank into the chair, and brooded over the embers, and shed tears.", "They had stopped when the coach stopped, and they kept close company with it.", "Of what profession?", "She said, however, that the cognac was flattered, and took up her knitting.", "Proud as these nobles are, he is afraid to see me.", "Don't speak of me to her.", "Which of the two goes first?", "But he was not persuaded.", "I carry about me, not a scrap of writing openly referring to it.", "It would be worse than useless now to make any inquiries, because it would be dangerous.", "That is not my name.", "But i cannot tell you at this time, and i cannot tell you here.", "She was in great agitation.", "The gentleman then beckoned to the young lady, and they, too, went out.", "What are you worth!", "A strong card--a certain guillotine card!", "He was detained two hours.", "But the life i lead, miss manette, is not conducive to health.", "It was nothing that the decree bore date since his return to france.", "I never doubted until within this hour or two, that he had, or could have such a paper.", "You talk of desperation.", "It is only a question of a few hours.", "Carton, carelessly.", "She was absolutely without pity.", "Lorry nodded his consent.", "Dear, dear, dear!", "You are in a bad way, you know; you really are in a bad way.", "Confide in madame defarge.", "Lorry readily engaged for that, and the conference was ended.", "He never came there heated with wine.", "Consider how natural and how plain it is, my dear, that it should be so.", "No, he scorned the base insinuation. what did he live upon?", "But, before you go, will you, for a moment, steadily attend to me?", "That weapon was a gentleman's.", "Oh, look at it, look at it!", "Am i to kiss you now?", "It is yes, jerry.", "What weakness is this, my dear!", "Lorry looked dubiously at him, and led the way.", "Lorry's business eye read in the speaker's face that it was loss of time to dwell upon the point.", "But i would leave the matter there.", "Whether or no, i won't be prayed agin, i tell you.", "He had been some few leagues behind monseigneur, early in the afternoon.", "Let us be clear-headed.", "But, keep in the way.", "That was another thing.", "He had not put them there first.", "How little i thought what i was doing!", "The trial had lasted all day, and the lamps in the court were now being lighted.", "Over and over again.", "Cruncher, in case he should observe any symptoms of her saying grace.", "No, i don't remember.", "I write it at stolen intervals, under every difficulty.", "A gentleman and lady.", "Spoke good french.", "There is great force in that.", "But, i would not take it away while he was present.", "It had its poor people too.", "Then, what submission, what cringing and fawning, what servility, what abject humiliation!", "And now, sydney, old boy, i want to say a word to you about your prospects.", "I-i learnt it here.", "It may be the character of his mind, to be always in singular need of occupation.", "The vengeance followed.", "No motives but motives of sheer patriotism?", "We are all desperate here.", "Upon the top of the bank was a low brick wall, surmounted by an iron railing.", "Now, i hear somebody's step coming to the door.", "We will say that he was unexpectedly found at his forge again.", "That was well done to tie a bunch of grass upon his back. ha, ha!", "Again, as if by agreement, they looked at one another with one meaning in their faces.", "Madame defarge.", "The worst will be over in a moment; it is but passing the room-door, and the worst is over.", "On the road i have suffered a great deal.", "The loadstone rock was drawing him, and he must sail on, until he struck.", "You must instantly be obedient, still, and quiet.", "Surely, ghosts all.", "Jarvis lorry could, though he thought heavily of these questions.", "I expect nothing!", "Released yesterday.", "What are you up to?", "I see the blots i threw upon it, faded away.", "I have made it my business to examine some specimens of the writing of doctor manette.", "What has roughened your temper?", "Weep for her, then, and for me!", "There'd be two sides to it.", "All three were wrapped to the cheekbones and over the ears, and wore jack-boots.", "He walked up and down, softly repeating their names to himself.", "Yes. ever pay him?", "Something of the awfulness, even of death itself, is referable to this.", "Got out at last, with earth hanging about his face and hair, he would suddenly fan away to dust.", "He now gave me a rouleau of gold.", "I think for others?", "The eye could not detect one creature in the group free from the smear of blood.", "But it is, as i have told you, next to impossible.", "In this age, he would have been a professor; in that age, he was a tutor.", "I rose long before my usual time next morning to finish it. it was the last day of the year.", "I have walked two nights without resting.", "He must go to paris. yes.", "In every line of the narrative he had heard, he had heard his condemnation.", "Here and there in the long street of st.", "I am like one who died young.", "Where was his property?", "Whether it had been born alive, or the poor mother's shock had killed it.", "It was very small, very dark, very ugly, very incommodious.", "She will be mourning and grieving.", "Swear it was not true? positively.", "Lucie, her child.", "What do you want to conwey to your own father, you young rip?", "Carton, if the tale of fifty-two is to be right.", "If i were dead, that could not be surer than it is henceforth.", "Slight displacements of the raging sea, made by the falling wounded.", "It now shone brightly, through the door of communication.", "I have a business charge to acquit myself of.", "But he is denounced--and gravely--by the citizen and citizeness defarge.", "And i know you're john, you know.", "He stopped. the key was put in the lock, and turned.", "I see her with a child upon her bosom, who bears my name.", "The deed was not then accomplished, neither did he confide in me.", "I belong to tellson's bank.", "I won't have my wittles blest off my table.", "Give me your authority, like a dear good man.", "It was a day of some wild rejoicing, and a festival.", "This is that written paper.", "I may find a use for it one day.", "Lorry's eyes to carton's face, which was turned to the fire.", "Sure he saw the prisoner with these lists?", "Now, heaven defeat the fancy of lucie darnay, and keep these feet far out of her life!", "You was a spy--witness at the bailey.", "She was--and he was--before the slow years of the north tower--ages ago.", "There were four in the room, and she shut them all.", "There are large drops of rain falling, and they made me start.", "This is the witness encountered by appointment, by me, jacques four.", "But they were very decently kept.", "I have no doubt that it is, word for word, the same.", "I had to pass through that part, to get at the other.", "I see him winning it so well, that my name is made illustrious there by the light of his.", "The voice of the submissive man who had spoken, was flat and tame in its extreme submission.", "A sound of craving and eagerness that had nothing articulate in it but blood.", "But when they advance quite near to me, i recognise the tall man, and he recognises me.", "It will depend on you, and it could depend on no better man.", "It is not a great deal, that!", "The little boy had spoken of him, almost at the last.", "Can such things last?", "Some were lamenting, and in restless motion; but, these were few.", "So sunken and suppressed it was, that it was like a voice underground.", "I have seen her married to a man who knew nothing of my fate.", "Several doors were opened in succession, and finally his own.", "She had some faint hopes that his mediation might save charles, but they were very slight.", "Rome will be a ugly customer to you, if you don't.", "How could she be!", "Always the same with you people.", "His first impression was confirmed.", "I saw her pass me on the road.", "We have been counting on your return these three or four days past.", "He had taken these lists from the drawer of the prisoner's desk.", "See her knitting in my hand, and her empty chair ready for her.", "I kiss her by you.", "She has such a strong attachment to you and reliance on you.", "Go you in alone; i wait near.", "Lorry to look in at tellson's, than to look out of tellson's.", "Then, all the good you bring to him, all the relief, all the happiness you bring to him, begin.", "This is a secret service altogether.", "When is it dated?", "Unprepared as he was for the large pill he had to swallow, he got it down.", "She acknowledged their homage by bending her head, and giving them a quick look.", "Neither did he wear anything more on his head than his own crisply-curling short dark hair.", "She asked me where she was, and i told her; who i was, and i told her.", "He began to have suspicions of the prisoner, and to keep an eye upon him, soon afterwards.", "After trying it, stryver, c.", "I feel certain of it.", "As it pleased heaven in its mercy to restore him so soon, i should have great hope.", "Another and another.", "And speaking of gaspard (ah, poor gaspard!", "She was a good girl.", "Monseigneur was about to take his chocolate.", "Call yourself a religious woman?", "She will be in a state of mind to impeach the justice of the republic.", "Where is the man who was here?", "It hushed the eloquent, struck down the powerful, abolished the beautiful and good.", "I know that the longer i keep you here, the greater hope there is for my ladybird.", "I thank you, darnay.", "Yet such things were.", "And off her head comes!", "To monsieur heretofore the marquis st.", "That's a card not to be beaten.", "A brave number!", "A life-thirsting, cannibal-looking, bloody-minded juryman, the jacques three of st. antoine.", "Miss manette, your mother took this course with you.", "You are fatigued.", "The drum's was the only voice in saint antoine that blood and hurry had not changed.", "As if he had never heard of ubiquitous jacques in his time.", "If you're a religious woman, give me a irreligious one!", "I demand to see her.", "I have observed her to-day, and i have observed her other days.", "What do i know? it is possible.", "It stood before my disturbed sense of sight, but it never moved.", "T'other one's was one syllable.", "This is not your proper occupation.", "Ah, confound you!", "I am sorry to hear you putting any such extraordinary questions.", "Go tell her that i wish to see her.", "That was before my time here, sir.", "As i serve my gun that day, i resolve, when the place shall fall, to examine that cell.", "They were in number as the weeks of the year.", "She had drawn close to him, in her dread of the scene, and in her pity for the prisoner.", "They had all dropped off.", "Next day, fifteen prisoners were put to the bar before charles darnay's name was called.", "But you must be fatigued.", "Find out somebody.", "They are sought by so many, and they are granted (comparatively) to so few!", "I am a disappointed drudge, sir.", "She was betrothed to a good young man, too: a tenant of his.", "Lorry's attention.", "Pass from here with an air of cheerfulness and courage, for his sake." ]
}