{
  "metadata" : {
    "name" : "Dracula",
    "size" : 2579,
    "packagedAt" : "2022-06-30T15:29:03Z",
    "version" : 1
  },
  "words" : [ "As to the tall, curly-haired man, i suppose it was the one who was with me at the last pop.", "But there was no sign of movement, no pulse, no breath, no beating of the heart.", "Not for the world!", "He has not forgotten you or what he owes to you.", "Come!\" with a stately gravity, he, with the lamp, preceded me down the stairs and along the hall.", "I wish i could get at what is the object of the latter.", "\"then that be just where the lie comes in.", "I told her how anxious i was about jonathan, and then she tried to comfort me.", "I dared not leave it, so shouted for the mate.", "Van helsing reverently lifted his hat as he answered:-- \"the host.", "He will only say: \"i don't take any stock in cats.", "Why not advance science in its most difficult and vital aspect--the knowledge of the brain?", "It is old, and has many memories, and there are bad dreams for those who sleep unwisely.", "I wish she were with me again, for i feel so unhappy.", "All the time of the burial he was, i could see, putting some terrible restraint on himself.", "Here a very odd thing occurred.", "He is so quaint that i am determined to understand him as well as i can.", "We have here much data, and we must proceed to lay out our campaign.", "Some day soon the angel of death will sound his trumpet for me.", "What's wrong with my face?", "Swales went on:-- \"who brought him home, i wonder, to hap him here?", "I must tell you of my wedding present.", "They implored me to let them; and when i said it was dr.", "\"what do you mean?", "God help us all to bear our troubles. dr.", "He lies on the sofa hardly seeming to breathe, and his whole body appears in collapse.", "Fancy me hurting you!", "In any case i am to have a letter. \"well, as to the visit.", "I hold over telegram to holmwood till have seen you.\" chapter x letter, dr.", "Speak, i command you!\" said van helsing in an agonised voice.", "I suppose it must have distressed him even more than it did me.", "Holmwood introduced him to me, and he called here to see us, and often comes now.", "Van helsing--that i am the train fiend.", "Why mutilate her poor body without need?", "How am i to account for all these horrors when i get to port?", "You will have to give the wall to your conscious brother.", "He must hypnotise me before the dawn, and then i shall be able to speak.", "He came again better equipped for his work; and won. so he came to london to invade a new land.", "I slept till late in the day, and awoke of my own accord.", "There will only be one other, our old pal at the korea, jack seward.", "Madam mina, look!", "God be thanked that we have once again a clue, though whither it may lead us we know not.", "Why take that money?", "Harker's telegram, there came a quiet, resolute knock at the hall door.", "When we had gone about a mile, i was tired with the heavy walking and sat down to rest.", "Since, however, dr.", "This afternoon she made a funny remark.", "The very thought drove me mad.", "I wish you could be coming home soon enough to stay with us here.", "We even scouted a belief that we saw justified under our very eyes.", "He took the key, opened the vault, and again courteously motioned me to precede.", "I was in an agony of despair for a long time after you left me; it seemed hours.", "Till then we bear our cross, as his son did in obedience to his will.", "I shall see miss westenra to-morrow again.", "I know nothing, only that i was lying here, half asleep, and heard you say go on!", "It was, however, light enough for our purposes.", "Lord godalming has just returned.", "Seward's phonograph diary, spoken by van helsing chapter xxv.", "I sat down by her, and presently she moved uneasily.", "I have not had the heart to write.", "We have self-devotion in a cause, and an end to achieve which is not a selfish one.", "I did not pretend to be watching him, but i kept strict observation all the same.", "The girl went on her knees, and bent over me, simply gloating.", "Better he not know as yet; perhaps he shall never know.", "Be not afraid for madam mina; she will be my care, if i may.", "Now let us to-day put all our affairs in order.", "Godalming has already turned in, for his is the second watch.", "Give me some water, my lips are dry; and i shall try to tell you.", "Oh, would it were so!", "Now!\" he turned the handle as he spoke, but the door did not yield.", "We shall tell you all in good time.", "There are many ships weighing anchor at the moment in your so great port of london.", "I am afraid i am at heart a coward, for i shrieked out.", "He is gone to whitby to get more information, and he will be here to-morrow to help us.", "Poor dear fellow!", "Harker. in due time we arrived.", "Westenra that dr.", "With regard to patient, renfield, there is more to say.", "There can be no horror like this ever any more;\" and he groaned in spirit.", "At the same moment there came a sort of dull flapping or buffeting at the window.", "I heard him say:-- \"i am here to do your bidding, master.", "Rushing over to the great iron-bound oaken door, which dr.", "His eyes caught the look in mine, and, without his thinking, followed their direction.", "We want here no more concealments.", "He had not loved her as i had, and there was no need for tears in his eyes.", "May we come in?\" i nodded, and held the door open till they had entered; then i closed it again.", "The chances are desperate, but my need is more desperate still.", "The whole thing be only lies.", "The great drops of sweat sprang from his forehead, and his breath came in broken gasps.", "Harker realised the danger herself, it was much pain as well as much danger averted.", "They all four lay helpless on the floor, breathing heavily.", "I know the secret now.", "As she lay there in my arms, and i in hers, the flapping and buffeting came to the window again.", "It is much to do, and, oh, but there are rewards, in that we can bestow such happiness.", "Let me be calm, for out of that way lies madness indeed.", "Poor, poor, dear jonathan!", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "One end of it was hardened by charring in the fire, and was sharpened to a fine point.", "Now you must eat.", "I shall look up thomas snelling to-day. dr.", "Do you not see how, of late, this monster has been creeping into knowledge experimentally.", "Thus, in order to be quite safe, we must leave here on 17th at latest.", "Harker having gone to bed--we discussed the attempts and discoveries of the day.", "He ask no person; he choose no time of suitability.", "She is bad, very, very bad.", "Van helsing said:-- \"our dear madam mina is once more our teacher.", "I took him by the hand and raised him up.", "Godalming is an amateur fitter himself, and evidently it was he who put the launch in trim again.", "\"and doctor, as to life, what is it after all?", "Come, and we can rest together.", "The man was simply fastened by his hands, tied one over the other, to a spoke of the wheel.", "He is truly getting on well, and i have no doubt will in a few weeks be all himself.", "He, our enemy, have gone away; he have gone back to his castle in transylvania.", "You can tell them just as well.", "He says that i afford him a curious psychological study, and i humbly think i do.", "When we came away from his room we were silent till we got back to the study.", "Is it you or me?\" \"i am younger and stronger, professor.", "It is gurgling by, and little waves leap.", "I have worshipped you long and afar off.", "I found him, to my astonishment, quite composed and most genial in his manner.", "As i knew that the only cure for this sort of thing was work, i went down amongst the patients.", "You keep watch all night; see that she is well fed, and that nothing disturbs her.", "To her i have explained my situation, but without the horrors which i may only surmise.", "Suddenly he called out:-- \"look!", "Seward, and i called on messrs.", "I dared not wait to see him return, for i feared to see those weird sisters.", "The doctors were quite right to insist on her being kept out of this dreadful business.", "How good you are to me.", "It was in the bows, and looking out.", "Then we can have long talks when we do meet.", "The mews were active, the piccadilly houses being mostly in occupation.", "We broke house at carfax, but we had night and a walled park to protect us.", "Further and further back he cowered, as we, lifting our crucifixes, advanced.", "That is not enough for me.", "Well, now i promise you that when i am done with him you shall kiss him at your will.", "You used to laugh at me for it then, art.\" \"did you hit it?\" asked dr.", "Mina, i must stop.", "Of them he will have deeds of purchase, keys and other things.", "To work! when dr.", "Won't you let this be at my camp-fire to-morrow night?", "There is certainly something to ponder over in this man's state.", "Archibald winter-suffield.", "I tried to be stern with him, as one is to a woman under the circumstances; but it had no effect.", "Let me illustrate.", "Van helsing's sternness was somewhat relieved by a look of perplexity.", "A., which is very strong in whitby, have tried to befriend the animal.", "I waited here all the night till the sun rose, but i saw nothing.", "What did that poor, sweet girl do that you should want to cast such dishonour on her grave?", "But i forget now if you know of this; you will find it in my diary which i shall show you later.", "I write this whilst we wait in a farmhouse for the horses to be got ready.", "I've been thinking that to-morrow night will not see things as they have been.", "I wished to get down and walk up them, as we do at home, but the driver would not hear of it.", "But we need not despair.", "The combination is a dreadful one.", "I am unhappy about lucy and about jonathan.", "Is he quite well?", "He must be a very peculiar man!", "I don't like this lapsing into forgetfulness; it may make or continue some injury to the brain.", "Harker, at once championing me.", "Van helsing slapped him on the shoulder.", "The man is an undeveloped homicidal maniac.", "I have an appetite like a cormorant, am full of life, and sleep well.", "Tell them to take off the strait-waistcoat.", "Then we cut off the head and filled the mouth with garlic.", "It was all very ridiculous but i did not feel comfortable.", "We must be ready at all points.\" dr. seward said:-- \"i think i had better go with quincey.", "I shall try to think as she does.", "I wonder why he was so anxious about these flowers.", "I woke with the dawn, and heard the birds chirping outside of the window.", "Was this desolation but another link in the chain of doom which seemed drawing tight around us?", "Oh, mina, couldn't you guess?", "If you will let me, i shall give you a paper to read.", "No other form could be seen on deck at all.", "But that is gone; and we must so work, that other poor souls perish not, whilst we can save.", "I did not think so at first, but i know better now.", "We go to seek the place where my poor darling suffered so much.", "What i saw appalled me.", "Speak out!\" \"there is some change.", "The castle is on the very edge of a terrible precipice.", "Mina is well, and looks to be getting stronger; her colour is coming back.", "It had had a sleep and taken some food, and altogether was going on well.", "I was now myself looking out for the conveyance which was to take me to the count.", "Strangely enough, lucy did not wake; but she got up twice and dressed herself.", "\"come,\" he said, \"come, we must see and act.", "Van helsing went on with a sort of cheerfulness which showed that the serious work had begun.", "What does that blood mean?", "If we find them all in that house, then our work is near the end.", "See you now, friend john?", "Morris' strong resolute tone of quiet command.", "Seward, for all you have done, but you really must now take care not to overwork yourself.", "When i got to the doorway at the top of the stairs i found it closed.", "Mary's church.", "There he is, calling to me. so no more just at present from your loving \"lucy. \"p.", "His answer was not reassuring: \"i know you well enough; you are the old fool van helsing.", "I want to think and i cannot think freely when my body is confined.", "As for me, i am not worthy in his sight.", "It seemed that the time had been very short indeed, but there was van helsing back in the study.", "Let me hear how she died; for all that i know of her, i shall be very grateful.", "Madam still sleep, and she look in her sleep more healthy and more redder than before.", "If there be no way open to get in, we must make one.", "The weather had been somewhat sultry, but not to any degree uncommon in the month of august.", "Seward's diary. 26 september.--truly there is no such thing as finality.", "I got a ladder myself, and crossing the wall, dropped down on the other side.", "'yes' and 'no.' you, john, yes; for it is a study of insanity.", "No, you must live!", "This took him some time; for he would then have to be carried over the river in some way.", "And then----\" \"and then?\" he took a key from his pocket and held it up.", "I could see even arthur's face grow hard as he looked.", "He is well, and will be returning in about a week.", "Peter, and that the throat had been torn open as if by some wild animal.", "If it does i am lost.", "Seward's diary. (kept in phonograph) 25 may.--ebb tide in appetite to-day.", "Is it possible that the professor can have done it himself?", "Festina lente may well be his motto.\" \"i fail to understand,\" said harker wearily.", "Hundreds, thousands, millions of them, and every one a life; and dogs to eat them, and cats too.", "I looked up at the professor and caught his eyes fixed on mine.", "Then without letting go her husband's hand she stood up amongst us and spoke.", "However, all took place more quickly than it takes to write these words.", "But she sleep not, being as though i were not.", "So i came away.", "I drove to walworth and found, with some difficulty, potter's court.", "It was answered from behind dr.", "And if he be carried, then the customs men may discover what the box contain.", "He was in sailing ship, since madam mina tell of sails being set.", "I knew him at once from the description of the others.", "Praised men for work in bad weather.", "I wish i could put down all he said exactly as he said it, for to me it was most fascinating.", "I wish it wasn't so cold.", "Oh, my husband!", "By-and-by he stopped and said, turning from one to another of us:-- \"quincey's head is level.", "At the borgo pass my carriage will await you and will bring you to me.", "After a few seconds he rushed up on deck in his flannels.", "Each of the others was similarly equipped.", "More customs officers and flagboat of guarding squadron.", "We are to meet here in my study in half an hour and decide on our course of action.", "Every trace of all that had been was blotted out.", "She greeted us warmly and said:-- \"you will be glad to know that lucy is better.", "None the less, however, was it a surprise.", "But it may be that he will not attempt the place.", "I went over to it softly, and peeped out by the corner of the blind.", "God bless him for it.", "Nor in materialisation.", "Come, i tell you what i propose: first, that we go off now and see that child in the hospital.", "Some day he may ask me about it.", "Mina murray's journal chapter xi.", "Besides, i am glad to have anything to help to pass the time.", "I have been busy, for i come here to stay if need be.", "He has just now, 12:45, come from carfax hurriedly and hastened towards the south.", "There are more yarns to be told, and other wounds to be healed, and another health to be drunk.", "No sleep now, so i may as well write. i am too agitated to sleep.", "Took larboard watch eight bells last night; was relieved by abramoff, but did not go to bunk.", "I spoke to him as cheerfully as i could, and with such a measure of respect as i could assume.", "How dare you cast eyes on him when i had forbidden it?", "They have a legend here that when a ship is lost bells are heard out at sea.", "How can i disbelieve!", "She did not notice or make any movement whatever.", "When we came into the room she opened her eyes, and seeing him, whispered softly:-- \"arthur!", "Be wise also, my friends.", "I fear what her dreams might be like, with such terrible memories to ground them in.", "He crumbled the wafer up fine and worked it into the mass between his hands.", "Of one thing only am i certain; that it is no use making my ideas known to the count.", "Towards dusk she fell into a doze.", "You can help me here. can you tell me what went before your going to transylvania?", "Weather fine, all sails set.", "Let me tell you now, but not a word to another.", "Her eyes have been where we were blinded.", "Why should not i imitate him, and go in by his window?", "Life is all right; i have all i want.", "Well thought of!", "If arthur only knew!", "Then i stopped and looked at the count.", "As for me, i shall spend the night here in this churchyard in my own way.", "I ran along the north terrace, but could see no sign of the white figure which i expected.", "Van helsing had not intended to recall her frightful experience.", "There were dark, rolling clouds overhead, and in the air the heavy, oppressive sense of thunder.", "Somehow i felt glad that jonathan was not on the sea last night, but on land.", "The bundle of letters relating to the purchase of the house were with the typescript.", "Arthur was expected at five o'clock, so a little before that time we visited the death-chamber.", "Morris expressed it.", "He saw me at once, and rushed up to me, saying:-- \"ah, friend john, how goes all?", "We should have ready some plan of attack, so that we may throw away no chance.", "Ah, there is the dread; yet very dread should help my cause, for in it is some need of belief.", "I feared for my dear madam mina when these weird figures drew near and circled round.", "Gone, gone, never to return to us!", "Mina if she survive is my sole heir.", "I suppose it was the funeral upset him and sent his mind back on some train of thought....", "He went on:-- \"now you shall speak.", "But these are not all, there is to her the silence now often; as so it was with miss lucy.", "After fumbling about for a bit he tried a second, and then a third.", "Believe me yet a little, friend john.", "Seward's diary chapter xvii.", "This is simple.", "Without an instant's pause he made straight at me.", "The windows were encrusted with dust, and the shutters were up.", "It sickens me to think of it.", "Has it come to this!\" and, raising himself to his knees, he beat his hands wildly together.", "We talk of her often; we have not, however, said a word to the others.", "I only do for your good; but there is much virtue to you in those so common flowers.", "The terrible task was over. the hammer fell from arthur's hand.", "To-day, then, is ours; and in it rests our hope.", "In the name of the good god.", "\"you are so good,\" he said.", "I would sell my soul to do it!\" \"oh, hush, hush, my child!\" said van helsing.", "I did so, and the day seemed just upon us.", "As it is, i am darkly suspicious.", "Good-bye, my dear.", "The driver again took his seat, and shaking his reins, started off at a great pace.", "I will pledge my life on it.", "Mina and i fear to be idle, so we have been over all the diaries again and again.", "I feel from having seen him that he is good and kind and of a noble nature.", "Remember that we are in terrible straits.", "When i wake i try to hypnotise her; but alas!", "Rushed on deck, and ran against mate.", "Round the rock he had drawn a circle, such as we had found shelter in last night.", "The groove ceased to avail me, and i mistrusted myself.", "I should be quite happy if i only knew if jonathan....", "It cannot have gone too far yet.", "I, who have read your so sweet letter to poor lucy of your marriage and your trust, not know you!", "The snow is not more stainless than her forehead!", "I go no further than to say that she might be un-dead.\" \"un-dead!", "Surely these tombstones are not all wrong?\" \"yabblins!", "Joseph and ste.", "See, two horsemen follow fast, coming up from the south.", "Seward, had given in and made no resistance.", "I had hung my shaving glass by the window, and was just beginning to shave.", "Lucy is more excitable than ever, but is otherwise well.", "An' you consated his body lay under!", "He has been under our care for nearly six weeks, suffering from a violent brain fever.", "I saw the mist stealing in, and i grabbed it tight.", "His words may be worth many lives; i have been thinking so, as i stood here.", "The count again excused himself, as he had dined out on his being away from home.", "Doctor, you don't know what it is to doubt everything, even yourself.", "We must think. now let us organize.", "She went away to get it; when the door was shut upon her he said to me:-- \"we mean the same!", "It contains in all some twenty acres, quite surrounded by the solid stone wall above mentioned.", "\"now,\" she said, \"you must stay here.", "Van helsing did not go to bed at all.", "Oh, mina, i am so happy that i don't know what to do with myself.", "Keep them safe, for there is in them much of treasure.", "He went on with his singing, just as though we had not been present.", "'e's been a-gettin' over some bloomin' wall or other.", "Then i went over every inch of the ground, so as not to lose a chance.", "She assented readily, so readily that i saw again the hand of nature fighting for life.", "I fed the fire, and feared them not; for i knew that we were safe within our protections.", "Three nights has the same thing happened--violent all day then quiet from moonrise to sunrise.", "What would have been his later steps?", "There must be none.", "The girl is dead.", "\"that,\" i said, \"is the crux.", "Jonathan harker's journal chapter iii.", "As i entered, the church was between me and the seat, and for a minute or so i lost sight of her.", "Seward, or he me.", "God knows that i do not want that you be pained; but it is need that we know all.", "The air was clear, and the sun bright, and there was a cool breeze.", "When he saw renfield on the ground, he looked keenly at him a moment, and then turned to me.", "Save me!\" he cried, and then looked round on the blanket of fog.", "Her faint became a profound slumber.", "One said:-- \"go on!", "On the stage they would be set down at once as some old oriental band of brigands.", "When we reached the hall the maid had just opened the door, and arthur was stepping quickly in.", "I saw you do it before i felt you.\" then she began to laugh.", "Our old fox is wily; oh!", "I felt an infinite pity for him, and opened my arms unthinkingly.", "You, no, madam mina; for crime touch you not--not but once.", "I will tell you of my little plans when we meet.", "I am anxiously expecting you.", "And believe me, friend john, that he is good to come, and kind.", "This was a dracula indeed!", "We must only hope!", "In such case there would be no evidence against us, in case any suspicion of murder were aroused.", "There must be no shock; any knowledge of this would be one.", "That is to be empiric.", "The man who took them pressed them to his heart and bowed, and then put them in his cap.", "Unless a copyright notice is included.", "See, i lift you so that to swallow is easy.", "Professor van helsing took the head of the table, to which dr.", "It rather upset me for a bit.", "These things do occur, you know.", "I spread it over centuries, and time is on my side.", "A band of szgany have come to the castle, and are encamped in the courtyard.", "\"my god!\" he said; \"this is dreadful.", "I rejoiced, for i knew that what she could not, none of those that we dreaded could.", "Men seem to have forgotten their dread. mate cheerful again, and all on good terms.", "So far there is much that is strange.", "I wish i were safe out of it, or that i had never come.", "I know that lucy told you of me; she told me of you too.", "His hand actually seemed like a steel vice that could have crushed mine if he had chosen.", "I didn't feel sleepy, and i did feel full of devouring anxiety.", "As friend arthur would say when he put on his red frock!", "The men were wiping their foreheads, and were flushed in the face, as if with violent exercise.", "Whilst that lasts, there can be no disbelief.", "He vanished into some hole or window.", "The professor sighed.", "Van helsing and dr.", "I wonder where mina is now, and van helsing.", "Harker is out, following up clues; and so are lord godalming and quincey.", "I took a big, heavy shawl and ran out.", "He was a smart enough fellow, though rough of speech and bearing.", "I am sure that there is something on her mind which the time of exact sunset will reveal.", "Everything is, however, now reopened; and what is to be the end god only knows.", "But oh, mina, i love him; i love him; i love him!", "I went out on the stairs, and found a room looking towards the south.", "If i only knew!", "As we were holding him a strange thing happened.", "Van helsing broke the silence by asking arthur:-- \"answer me, oh my friend!", "He is only nine-and-twenty, and he has an immense lunatic asylum all under his own care.", "I can see the characteristics of the vampire coming in her face.", "These infinitesimal distinctions between man and man are too paltry for an omnipotent being.", "I could see that the poor dear was torn about in his mind.", "I got up quietly, and pulling aside the blind, looked out.", "God will protect us if he so will it in his good intent.\" the poor fellow groaned.", "I expected to see him in some shape go back to carfax; but he evidently sought some other lair.", "And did you not hear me swear promise to her, that so she closed her eyes grateful?", "If we could only go faster!", "That he be all in black, except that he have a hat of straw which suit not him or the time.", "She was still sleeping, and the professor seemingly had not moved from his seat at her side.", "That won't hurt ye.", "When he went out of the room i could hear the key turn softly.", "She is in gay spirits and full of life and cheerfulness.", "Last night she slept well all night, and did not disturb me once.", "Some one has evidently been telling tales.", "\"if the door be locked, i shall break it in.\" \"may it not frighten her terribly?", "I feel very solemn, but very, very happy.", "Of course it is possible that all may be well, but what may have happened?", "But before we go let me see you armed against personal attack.", "You can trust me.", "They had also their long staves in hand.", "Fortunately i am not of a fainting disposition.", "Nor in the reading of thought.", "What have i done?", "Seward. \"albemarle hotel, 31 august. \"my dear jack,-- \"i want you to do me a favour.", "\"no,\" he whispered, \"not yet!", "I look at that last letter of his, but somehow it does not satisfy me.", "It may explain.", "I held my door open as he went away, and watched him go into his room and close the door.", "I could hear my own heart beat.", "I have a kind of belief in a winchester when there is any trouble of that sort around.", "Ah yes, i know, friend john; i am not blind!", "Men sneered at vivisection, and yet look at its results to-day!", "By-and-by he bound up my wound, and sent me downstairs to get a glass of wine for myself.", "We have had too much already.", "Nay, were it safe!", "Our hope now is in knowing all.", "He was very cool outwardly, but was nervous all the same.", "I wish i could get some glimpse of his mind or of the cause of his sudden passion.", "\"i can hazard no opinion.", "When i saw him four days ago down at his own place he looked queer.", "A terrible desire came upon me to rid the world of such a monster.", "John seward and of lord godalming (that was arthur of miss lucy).", "But i can be of other service; i can fight in other way.", "You shall be avenged in turn; for not one of them but shall minister to your needs.", "God's will be done!\" with his usual recuperative energy, he went on: \"come.", "It is only a line dated from castle dracula, and says that he is just starting for home.", "What does he do?", "The sky was overcast, and somewhere far off an early cock crew.", "Seward to his study.", "I shall keep stern watch.", "Mina sleeps soundly and her breathing is regular.", "S.--mother sends her love.", "As there were only the big wooden boxes, there were no odd corners where a man could hide.", "Men all worn out.", "Jonathan harker's journal chapter xxi.", "I really believe she has turned the corner, and that we are over her troubles with dreaming.", "Lucy was up and in cheerful spirits.", "Look!\" i sprang up and stood beside him on the rock; he handed me his glasses and pointed.", "We think that we shall not have much trouble with officials or the seamen.", "It is better to be disappointed and worried in such a way now than to have her nerve broken.", "He was some little time away, and i began to look at some of the books around me.", "We get the small truth first.", "Hardly know how to set a watch, since no one fit to go on.", "You are physiognomist.", "God guide and help them!", "My face is ghastly pale, and my throat pains me.", "Oh, if only morris and seward were with us.", "Van helsing says that our chance will be to get on the boat between sunrise and sunset.", "As there are no relations at all, jonathan will have to be chief mourner.", "I know now what i would do if i were a man and wanted to make a girl love me.", "It seems to have made a new man of me.", "It is my record of to-day.", "He has deserted me.", "Mary's church at whitby.", "At least, he wants me to believe so, and i shall never ask.", "I knew from dr.", "Then there came to me the old fear of sleep, and i determined to keep awake.", "\"do it before the dawn, for i feel that then i can speak, and speak freely.", "When we got home the fresh breeze had braced her up, and her pale cheeks were really more rosy.", "Want us off soon.", "There are, i pray god and st.", "I stay here to-night, and i shall sit up with little miss myself.", "Whilst we were busy chafing her limbs there was a knock at the hall door.", "When van helsing saw how dark it was, he said:-- \"there is no hurry.", "And poor, poor arthur, to have lost such sweetness out of his life!", "I am so worried in my mind that i am apt to be irritable.", "Then he withdrew without a word.", "Why fear for me?", "Seward's diary. 20 august.--the case of renfield grows even more interesting.", "Nay, i am not jesting.", "They shan't rob me! they shan't murder me by inches!", "There was bersicker a-tearin' like a mad thing at the bars as if he wanted to get out.", "Then we will comfort you and poor dear madam mina with new hope.", "It might be done if there were only a sufficient cause.", "Quincey p. morris found me alone.", "She is dead; so!", "The others kept shaking me by both hands, and dr.", "Now let me guard yourself.", "\"what has happened? tell me all about it!\" he cried without pausing.", "Van helsing opened his missal and began to read, and quincey and i followed as well as we could.", "I feel that in saying this i am doing what my dear one would have approved.", "We tried to make him talk of the subject of our previous conversation, but he would not attend.", "If you trust me not, then i must tell what i think; and that is not perhaps well.", "He cannot melt into thin air nor disappear through cracks or chinks or crannies.", "I could see the bolt shot.", "Mina opened her eyes; but she did not seem the same woman.", "The hunter is taken in his own snare, as the great psalmist says.", "Behind us he closed the door and locked it.", "Van helsing is lying down, having a rest preparatory to his journey.", "All we can do just now is done; and we can there, at least, protect her.", "Seward's diary chapter xviii.", "The dying man spoke:-- \"now god be thanked that all has not been in vain!", "But still in none of the rooms is there a mirror.", "Let me ask for this concession--boon, privilege, what you will.", "I learn more here with each hour.", "The view was magnificent, and from where i stood there was every opportunity of seeing it.", "The coastguard said the man must have tied up his own hands, fastening the knots with his teeth.", "There were no windows in it, so we were not afraid of being over-looked.", "Morris for getting this one for me.", "I am busy, i need not tell you, arranging things and housekeeping.", "Finally, they got up the rapids all right, with local help, and are off on the chase afresh.", "It is said, too, that he can only pass running water at the slack or the flood of the tide.", "There is the surest rest.", "It is worth to teach you.", "So as we all took hands our solemn compact was made.", "Van helsing is the man to unmask him and hunt him out, if he is anything like what mina says.", "I have thought and thought, and it seems to me that the simplest way is the best of all.", "Arthur says i am getting fat.", "I fear to think.", "Harker has written with her typewriter all since she brought the ms.", "I wonder how dr.", "Morris are coming too.", "I looked eagerly, and in the window of my own room saw mina.", "Alas!\" before turning in we went to look at poor lucy.", "I know i would if i were free--only i don't want to be free.", "The first watch falls to quincey, so the rest of us shall be off to bed as soon as we can.", "When they were there i remembered what dr.", "We are here; and whilst this is close to you no foul thing can approach.", "Whilst she has been in the trance hitherto she has confined herself to the simplest of facts.", "I never saw a lunatic in such a paroxysm of rage before; and i hope i shall not again.", "I wonder if we--i mean jonathan and i--shall ever see them together.", "Jonathan harker's journal chapter xx.", "Here, we ask why skinsky was chosen at all to aid in the work?", "I shall post this at once, and, perhaps, write you very soon again.", "We sat still; my own cigar burnt furiously, but van helsing's went cold altogether.", "But to fail here, is not mere life or death.", "When i ran to push it open, i found that it was hopelessly fast.", "It is the copy of his journal when abroad, and all that happened.", "I am getting so strong again that i hardly know myself.", "I thought it well to know if possible where the count would go when he left the house.", "Raised outcry, and all came on deck.", "He was never so resolute, never so strong, never so full of volcanic energy, as at present.", "Do we not see how at the first all these so great boxes were moved by others.", "That he is not here already shows that he went to mile end next.", "We're on the track anyhow.", "Perhaps it is the change of air, or getting home again.", "At the same moment dr.", "But the room was awfully stuffy.", "I feel strangely sad and low-spirited to-day.", "At any rate it was only death and freedom beyond.", "In fear i turned to the professor; to my consternation, however, he was not there.", "Shall you not all help me?", "The strong air would soon restore jonathan; it has quite restored me.", "I kept away from my friend for a few days, so that i might notice if there were any change.", "Something whisper to me that all is not well. however, to-night she is more vif.", "The idea of my being jealous about jonathan!", "With all blessings, \"your loving \"mina harker.\" dr.", "This is the country where bribery can do anything, and we are well supplied with money.", "And yet he must have been right, for i feel comfort from them already.", "It is the end!\" he turned to me, and said with grave solemnity:-- \"not so; alas!", "Oh, i do hope he is not ill.", "You must not die.", "You are hunters of wild beast, and understand it so.", "At the corner of arlington street our contingent got out and strolled into the green park.", "We shall all act and act with desperate quick, when the time has come.", "Lucy westenra, but yet how changed.", "The same power that compels her silence may compel her speech.", "He is now seemingly quiet for a spell....", "He is a bulky man, and couldn't get through the window.", "Not being able to smoke, he cut himself a good-sized plug of tobacco and began to chew.", "For an instant or two we paused at the door to listen, but there was no sound that we could hear.", "He must not stay here.", "Do not think that i am not sad, though i laugh.", "How remiss i am to let you stay up so long.", "'tell arthur everything you choose.", "For it is a comfort and a strength to me whenever i touch it.", "We have something more than 70 miles before us.", "To-morrow we shall have much to do, but for the to-night there is no need of us.", "I remember, though i suppose i was asleep, passing through the streets and over the bridge.", "The attendant knew the symptoms, and at once summoned aid.", "But then we may have to want arthur, and how shall we tell him of this?", "I must write no more; i must keep it to say to jonathan, my husband.", "This 'ere is about the 'ole story.", "Here i am noble; i am boyar; the common people know me, and i am master.", "I suppose now you do not believe in corporeal transference.", "You shall know and understand it all in good time; but it will be later.", "She went on:-- \"you men are brave and strong.", "This gave me an idea, or the rudiment of one.", "It was now my object to trace that horrid cargo of the count's to its place in london.", "She nodded in reply to show that she understood.", "I must go back home and think.", "But god is merciful and just, and knows your pain and your devotion to that dear madam mina.", "You are exhausted already; i am exhausted too.", "At last we reached the wall of the churchyard, which we climbed over.", "Hennessey had written to me.", "At the first, i tell madam mina to sleep; she try, and she succeed.", "His attention was called by the sound of the window being wrenched out.", "He could mark his face like that by beating his own head on the floor.", "He said:-- \"ah, you don't comprehend, friend john.", "I must try to watch it and learn the weather signs.", "His mouth moved as though he were praying.", "That is a wonderful machine, but it is cruelly true.", "He does not wish to be disturbed in the work, without cause.", "It is now three o'clock. mina harker's journal. 5 october, 5 p.", "He unlocked the door, and we entered, closing it behind us.", "So we take it easy, and have each a long rest in turn.", "I went to it softly and listened.", "To my left the view is cut off by a black line of roof of the old house next the abbey.", "There will be pain for us all; but it will not be all pain, nor will this pain be the last.", "Now i want you to make your home here with me.", "I am longing to hear all his news.", "Three proposals in one day!", "I suppose i know the secret too, now.", "The whole room behind me was displayed; but there was no sign of a man in it, except myself.", "We went at once into our plan of campaign.", "The thought that has been buzzing about my brain lately is complete, and the theory proved.", "I am not even concerned in his especially spiritual doings.", "At any rate, we have proved one thing; that the spells of quietness last a reasonable time.", "Hawkins, from whom i have heard.", "\"in the not-so-far-off you will be happy that you have done all for her you love.", "Swales was found dead this morning on our seat, his neck being broken.", "The reaction came in excessive pallor as she turned imploring eyes on me.", "It was that night after you left me, when i implored you to let me go away.", "Passing through this, he opened another door, and motioned me to enter.", "There we find that only one black-sea-bound ship go out with the tide.", "Well, i shall explain.", "I closed my eyes, but could still see through my eyelids.", "He looked grave, but said: 'i have made careful examination, but there is no functional cause.", "It is a shame to me to hear such a word.", "Do you think that will be really necessary?\" \"well, what else be they tombstones for?", "Seward, may i ask a favour?", "I had expected a rush of gas from the week-old corpse.", "We are not worried with other travellers, and so even i can drive.", "She has lost that anæmic look which she had.", "When they dismiss the men, which shall be shortly, they shall themselves look after the horses.", "Only ten days ago a wolf got out, and was, i believe, traced up in this direction.", "For answer he nodded his head.", "I am speaking from the depths of my heart--of my very soul.", "Every spar, rope, and stay was strained, and some of the \"top-hammer\" came crashing down.", "Lucy did not answer, and i ran on to the entrance of the churchyard.", "It was not wide open, but the catch of the lock had not caught.", "To-morrow night you will come to me to the berkeley hotel at ten of the clock.", "I began to rub my eyes and pinch myself to see if i were awake.", "Oh, but i am sleepy! dr.", "The teaching, big or little, could not have landed mina or me anywhere worse than we are to-day.", "The wind rushed in through the broken window, and the door slammed to.", "She must go to your house, friend john.", "Seward's diary. 19 august.--strange and sudden change in renfield last night.", "Seward's diary. 28 september.--it is wonderful what a good night's sleep will do for one.", "Seward's diary. 18 september.--just off for train to london.", "It may be worse for others; but for him and you there is no dread.", "You shall be sorry yet, each one of you!", "She did not in any way make objection, but looked at me gratefully whenever i caught her eye.", "I wonder at how many lives he values a man, or if at only one.", "He paused and raised his hat as he said solemnly:-- \"then i fear we are too late.", "Hush, there is no time now.", "Forgive me that i make you so much pain, but it is necessary.", "Seward, dr. van helsing, what is it?", "But even yet i do not expect you to believe.", "An' if he didn't, well, we'd keep a sharp lookout anyhow.", "Van helsing, will you read this, and tell me if it must go in.", "We stopped our carriage, and got down so that there might be no disturbance.", "He placed his reeking lips upon my throat!\" her husband groaned again.", "What say you?\" whilst he was speaking, jonathan had taken my hand.", "You knew that, when you avoided the coroner.", "Let us not be two, but one, that so we work to a good end.", "I myself am of an old family, and to live in a new house would kill me.", "Mina is a woman, and there is nought in common.", "It is late, and my people are not available.", "Van helsing said very gravely:-- \"madam mina, you are, as always, most wise.", "I shall tell her all when she is well; she shall love you none the less for what you have done.", "Wait and see.\" chapter xiii dr.", "The count's eyes gleamed, and he said:-- \"listen to them--the children of the night.", "Doubtless we are on the track of the missing boxes.", "Mary's church and all around it.", "Seward's diary chapter xix.", "He blew nigh the top of his head off with an old musket that they had for scarin' the crows with.", "There now, crying again!", "Lucy went out visiting with her mother, and as they were only duty calls, i did not go.", "Through them i have come to know your great england; and to know her is to love her.", "His brows are knit; his face is drawn with pain.", "We travelled night and day, arriving here at about five o'clock.", "It is strange that as yet i have not seen the count eat or drink.", "Mina, dear, what is it?", "To-night he may talk of himself, if i turn the conversation that way.", "There was an earthy smell, as of some dry miasma, which came through the fouler air.", "There was a mocking smile on the bloated face which seemed to drive me mad.", "We all retired early.", "Will you let me be your friend, and will you come to me for comfort if you need it?", "It must be something wrong with my lungs, for i don't seem ever to get air enough.", "Jonathan harker's journal chapter iv.", "I love you all the more for it!", "He will need very careful watching, and much attention.", "If it were not that i had made my diary a duty i should not open it to-night.", "She did not speak, even when she wrote that which she wished to be known later.", "I went back to the room, and taking a lamp, tried all the doors.", "He has certain qualities very largely developed; selfishness, secrecy, and purpose.", "But no more think that i am all sorry when i cry, for the laugh he come just the same.", "I only asked for a kitten lest you should refuse me a cat.", "There may be a solemn duty; and if it come we must not shrink from it....", "She shook her head, and, coming back, sat down in her place.", "Lucy is so sweet and sensitive that she feels influences more acutely than other people do.", "My child, believe me none of us shall lag behind or pause from any fear.", "There is a gleam of light; i can feel the air blowing upon me.\" here she stopped.", "Van helsing was as startled as i was.", "However, there was business to be done, and i could allow nothing to interfere with it.", "It seems that a man always does find a girl alone.", "Why, his heart was simply breaking.\" \"just so.", "You must stay with me.", "Harker had not yet returned from his visit to the carriers' men, of whom dr.", "\"'e's got mindin' the animiles so long that blest if he ain't like a old wolf 'isself!", "\"you must not shrink.", "Is there not more at stake for us than for him?", "It looks like religious mania, and he will soon think that he himself is god.", "And a nice job she will make of it, too!", "My homicidal maniac is of a peculiar kind.", "What on earth do you mean?\" \"i don't know; oh, i don't know.", "He stood up and then sat down again, and the tears rained down his cheeks.", "My friend has now a whole colony of sparrows, and his flies and spiders are almost obliterated.", "Then why we not be even more careful than him?", "I was becoming hypnotised!", "She looked heavy and sleepy and pale, and far from well.", "That is why i must go.", "I did not stay to make sure, but returned to van helsing.", "But do you stay and take care of her to-day. this is your best and most holiest office.", "Mate now more demoralised than either of men.", "Arthur looked on, very pale but silent; when the lid was removed he stepped forward.", "Back, i tell you all!", "Whilst she did so there came a little shudder through her, as though she felt the cold.", "I delayed this morning that so we might be sure.", "I was conscious of the presence of the count, and of his being as if lapped in a storm of fury.", "Mina murray's journal chapter x.", "She was leaning against a corner of the gateway.", "I looked round instinctively, but could see nothing.", "But bear with me.", "He cheerfully acquiesced in this, and i gave him the same time as before for reduction.", "If the latter, we must trace----\" here we were interrupted in a very startling way.", "What mercy he shall get from us will not count for much.", "Van helsing slept in his chair a lot of the time.", "Her forehead is puckered up into little wrinkles, as though she thinks even in her sleep.", "I go alone to watch in that churchyard.", "The dear horses are patient and good, and they give us no trouble.", "You have copied maps of it, and you know it at least more than we do.", "The room and all round seemed to spin round.", "Walls in may next.", "I shall put a bold face on, and if i do feel weepy, he shall never see it.", "He answered me:-- \"i know; i know.", "The whole motor area seems affected.", "Yes.\" she had made the effort with success. it astonished me how long the drug took to act.", "The room was, therefore, dimly dark.", "See!\" here he held up the little golden crucifix.", "\"and may i read it now?", "Later we shall all have work to do.", "Her struggle back into life was something frightful to see and hear.", "\"what on earth do you mean?\" \"we shall see!\" he answered, as he hurried out.", "A heavy sea-wall runs along outside of it.", "Good-bye, dear arthur, if i should not survive this night.", "An' a' the time we could no speer a thing.", "If i hadn't gone to whitby, perhaps poor dear lucy would be with us now.", "I hope the meeting to-night has not upset her.", "And yet that man we saw yesterday!", "\"read the lies on that thruff-stean,\" he said.", "Quincey and i simultaneously moved towards him, and took his arms.", "Your time is not yet come.", "Our enemy is not merely spiritual.", "He raised his hand and pointed to the bed, and his iron face was drawn and ashen white.", "The room was growing lighter; without taking his eyes from mina's face, dr.", "This we shall fasten, for when it is there none can emerge; so at least says the superstition.", "He has a curious habit of looking one straight in the face, as if trying to read one's thoughts.", "My god, if this be so!", "No, do not ask them; think what you will.", "I am willing to accept.", "You know that your safety is our solemnest duty.", "Seward told us that when he and dr.", "It was this madman who had got rid of the men one by one, and now he has followed them himself.", "As his room is on this side of the house, i could hear it better than in the morning.", "Come, there is dinner.", "His very tone betray him, or my ears deceive.", "May it be that with you i visit him this morning?", "The tomb itself was hidden by trees, and i could not see where the figure disappeared.", "Good-night, everybody. dr.", "The sense of sleep was upon me, and with it the obstinacy which sleep brings as outrider.", "Nothing is too small.", "I looked around for his birds, and not seeing them, asked him where they were.", "No word shall be lost; and in the good time i shall give them back to you.", "In selfish men caution is as secure an armour for their foes as for themselves.", "We had a lovely walk.", "She is young as un-dead, and will heed.", "You are going to be so good to me as to take me with you.", "How could they be otherwise?", "When i asked her how she came to be at the window she shook her head and turned away.", "Van helsing, you love mina, i know.", "His stronger nature seems to have worked inwardly against himself.", "Oh, god, how it made me shudder to see it!", "He was now more sure than ever of his ground, and so emboldened to proceed in his task.", "If this change should come, it would be necessary to take steps!...", "I think they must originally have had something to do with the abbey.", "I am to get his report to-morrow if he can possibly make it.", "This had been between ten and eleven o'clock last night.", "The nosferatu do not die like the bee when he sting once.", "I have suffered enough to-night, god knows, without the dread of his harming you.", "He surely would have written.", "The foundation's ein or federal tax identification number is 64-6221541.", "Or if that you are too occupy, i can go alone if it may be.", "I rushed to the window, and throwing it up, peered out between the bars.", "She looked sweetly pretty, but very sad, and her eyes were flushed with crying.", "Without a pause he said to him gravely as he held out his hand:-- \"sir, you have come in time.", "John seward, the lunatic-asylum man, with the strong jaw and the good forehead.", "Somehow, i do not dread being alone to-night, and i can go to sleep without fear.", "You are looking pale yourself.", "You must not be alone, art.", "We were all silent; we could do nothing.", "We have all the maps and appliances of various kinds that can be had.", "What have i done?", "I was about to call him back to the point, but van helsing whispered to me: \"let him go on.", "He thought for a moment, and then said: \"may i have three days?", "\"madness were easy to bear compared with truth like this.", "The nails were long and fine, and cut to a sharp point.", "Crew, five hands ...", "Well, then all men shall know that i have been true to my trust.", "She never stirred, but slept on and on in a deep, tranquil, life-giving, health-giving sleep.", "Wherever he may be in the black sea, the count is hurrying to his destination.", "There is grim purpose in all i do; and i warn you that you do not thwart me.", "I bade her simply tell him that he must wait, for we could see no one now.", "\"already?\" i remonstrated.", "If he go through a doorway, he must open the door like a mortal.", "All were covered up in thin wrapping paper to keep them from the dust.", "Transcendentalism is a beacon to the angels, even if it be a will-o'-the-wisp to man.", "Arthur and quincey went away together to the station, and van helsing and i came on here.", "I have a motive of which, be sure, she would have approved.", "He is clever and cunning and resourceful; but he be not of man-stature as to brain.", "He felt her heart, and after a few moments of agonising suspense said:-- \"it is not too late.", "Go back to bed; it is all right.", "Van helsing returned with extraordinary celerity, bearing with him a surgical case.", "The door was shut, but not locked, as i had left it.", "Morris.\" telegram from arthur holmwood to quincey p.", "It is too great a strain for a woman to bear.", "I grew dreadfully afraid, and the horses shared my fear.", "But be careful of him for safety's sake.", "I want to see him at once.\" \"why?\" i asked. \"i have an idea.", "I shall not even feel the change, for last night dr.", "He knew not then but that must be so.", "But you must not falter when once you have begun.", "See, i have tried to be useful.", "A woman ought to tell her husband everything--don't you think so, dear?--and i must be fair.", "His face was sternly set as he spoke:-- \"there is no time to lose.", "I am friend of dr.", "But we are pledged to set the world free.", "Lord godalming grew very pale, and sat breathing heavily.", "At the moment he seemed as sane as any one i ever saw.", "The last i saw, she was waving her hand in farewell.", "He will have paper that he write on; he will have his book of cheques.", "But just think, what can we do, until all the world be at movement.", "And now let us go home.", "\"quick!\" he said.", "There i wrong him; i know he never will--he is too true a gentleman.", "They should have kept their energies for use closer to home.", "Then came a sudden cry:-- \"look!", "Until it sets to-night, that monster must retain whatever form he now has.", "She was alarmed, but not nearly so much as i expected to find her.", "All we knew was that one earth-box remained, and that the count alone knew where it was.", "There, that does me good.", "Thank god, for his great mercy!", "My wrist bled freely, and quite a little pool trickled on to the carpet.", "You had better go your round, and dr.", "I feel myself quite wild with excitement.", "I would not hear it of you; and i shall not hear it from you.", "Go, my husband!", "\"i must go back to amsterdam to-night,\" he said.", "That is slang again, but never mind; arthur says that every day. there, it is all out.", "His manias make a startling combination.", "We seem at last to be on the track, and our work of to-morrow may be the beginning of the end.", "Was it indeed a house of death to which i had come, too late?", "In such cases men do not need much expression.", "He went to exeter yesterday, and stayed there all night.", "I want to operate, but not as you think.", "I am safer with you, and you shall be safer, too.\" \"but why, dear madam mina?", "Come! \"yours, as ever and always, \"quincey p.", "He have take his last earth-box on board a ship, and he leave the land.", "He is to report to me, and i shall advise you, for of course i was not present all the time.", "I hope there cannot be anything the matter with jonathan. the clock has just struck nine.", "There should be fifty of them there, unless any have since been removed--as from dr.", "Where ends the war without a brain and heart to conduct it?", "Then, without a word, he rose and moving over, sat down on the side of the bed.", "I have taken it, and am waiting for sleep, which still keeps aloof.", "Poor fellows, neither of them is aware that i know all about the proposals they made to lucy.", "Van helsing is off to the british museum looking up some authorities on ancient medicine.", "But these are not his most important experiments.", "I sat down beside him and took his hand.", "I fear to think of her, off on the wolds near that horrid place.", "I do not understand lucy's fading away as she is doing.", "The professor and i looked at each other for an instant, and somehow we both seemed relieved.", "She has more colour in her cheeks than usual, and looks, oh, so sweet.", "And yet he must have known how terribly anxious i was.", "S.--my patient being asleep, i open this to let you know something more.", "Fletcher may be had wherever books are sold.", "Backsheesh again.", "My fear fell from me as if it had been a vaporous garment which dissolved in the warmth.", "The water rose and rose; and he began to fear that he would lose the tide altogether.", "I propose that we add winchesters to our armament.", "Then i shall never know the real truth now!", "You are now in the bitter waters, my child.", "But it is here that the grave shock that he experienced tells upon him the most.", "Don't ye fash about them as lies under ye, or that doesn' lie there either!", "Only for that faith it would be easier to die than to live, and so be quit of all the trouble.", "'are you willing, wilhelmina, to share my ignorance?", "He have done this alone; all alone!", "I thought i had diagnosed the case.", "Then he told me to watch at one side of the churchyard whilst he would watch at the other.", "The time i waited seemed endless, and i felt doubts and fears crowding upon me.", "Do i read your lesson aright?\" \"ah, you are my favourite pupil still.", "\"charcot has proved that pretty well.\" he smiled as he went on: \"then you are satisfied as to it.", "Lucy seems more restful than she has been for some time, and fell asleep at once.", "However, we must trust and hope.", "I shall keep them, if i may; even you may not see them yet, but i shall keep them safe.", "Send me word how lucy is. do not delay.--holmwood.\" \"i think i came just in the nick of time.", "How he must have suffered, whether it be true or only imagination.", "Fortunately, the kitchen and boiler fires were still alive, and there was no lack of hot water.", "\"then it is well.", "It looks like part of a keep, and is close to an old chapel or church.", "I took my courage à deux mains and waited.", "\"there are books and things there which i want.", "It was a brave struggle; and was, i think and believe, not without its reward.", "God shield me from harm this night!", "Isn't it awful!", "I hope i did right.", "I have already spoken them through my window to begin acquaintanceship.", "Presently he said in a soft voice: \"do not stir an instant. it is enough.", "Seward, tell me all about it.", "Morris paid the cabman, who touched his hat and drove away.", "That ship, wherever it was, was weighing anchor whilst she spoke.", "Lucy had a headache and went early to bed.", "The dear sisters were so kind.", "Jonathan and i have been working day and night since professor van helsing saw us.", "The sight was almost too much for me.", "On his face, as there might well be, was a look of wild amazement.", "When we did, however, a murmur of startled surprise ran from one to the other of us.", "I had done my part, and now my next duty was to keep up my strength.", "And all for what?", "There was no mistaking the similarity to those which had been on lucy's throat.", "We were afraid to think.", "\"it may be much eventually, but at present i can't say.", "I drew away, and his hand touched the string of beads which held the crucifix.", "Not yet at any rate.", "Vincent took the bandage from its throat, and showed us the punctures.", "Would not condescend to talk with him at all.", "All our work is undone; we must begin again.", "Yet he never can be sure; and that is the worst of all.", "He come again, and again, and again. look at his persistence and endurance.", "The second and fourth were unsealed.", "He is an excellent parti, being handsome, well off, and of good birth.", "I told him once, and since then i learn much.", "But, my child, do not despair; this knowledge come to him just too late!", "I make myself the wreath that you are to wear.", "I have friends--good friends--like you, dr.", "When we have well started i must make him rest whilst i drive.", "Every window and door was fastened and locked, and i returned baffled to the porch.", "Then there can be no wrong to her.", "Hawkins says it would not be a bad thing if we were to be married out there.", "But this is heresy, and i must not say it.", "My dear, my dear, your ears must tingle as you sleep, as mine do waking.", "It seems to me that the further east you go the more unpunctual are the trains.", "Joseph and ste.", "Then will come our time.", "All, big and little, must go down; perhaps at the end the little things may teach us most.", "Here you are safe!\" i turned to her, and looking in her eyes, said:-- \"but you?", "Look it over before you lay it aside.", "It is two o'clock, and the doctor will be here soon now.", "Thank god for mother's sake, and dear arthur's, and for all our friends who have been so kind!", "Godalming insists that he shall keep the first watch.", "Me and my mate, we thort we wouldn't never git out quick enough.", "When i came softly in, i found van helsing with a sheet or two of note-paper in his hand.", "For now more than ever has all work to be done quick and sharp, and in deadly earnest.", "I found my dear one, oh, so thin and pale and weak-looking.", "Jonathan harker's journal chapter v.", "But ye needn't have no difficulty about that.", "I was suspicious, and examined the decanter.", "\"well, i shall tell you.", "Harker began to clap her hands and her eyes sparkled.", "Her lips are curved and her face beams with happiness.", "This somehow moved me much.", "The wind was steady, and as we ran before it there was no yawing.", "I have learned not to think little of any one's belief, no matter how strange it be.", "All chambers are alike to the doctor; and even were they not they are all as one to me to-night.", "We resumed our places, and dr.", "Forget it for the present.", "The dear fellow has been ill; that is why he did not write.", "She complained a little of being tired, and i let her rest till later in the day.", "Ah no!\" \"forgive me,\" said i.", "This was possible from the disordered state of things in the household.", "He must be awfully old, for his face is all gnarled and twisted like the bark of a tree.", "Already all of his lairs but one be sterilise as for him; and before the sunset this shall be so.", "Copyright laws in most countries are in a constant state of change.", "By good fortune i can leave just at once, without wrong to any of those who have trusted me.", "But it is best as it is.", "God help me in my task!", "The professor tried to keep our minds active by using them all the time.", "Good-night.\" as, however, i got near the door, a new change came over the patient.", "It's a 'igh 'un with a stone front with a bow on it, an' 'igh steps up to the door.", "I drew him away quietly, and he, holding my arm, came easily.", "The bed was empty.", "And then the horses cowered lower and lower, and moaned in terror as men do in pain.", "Write me fully by to-night's post to ring.", "Arthur holmwood. \"6 september. \"my dear art,-- \"my news to-day is not so good.", "I took it that the very mystery of the proceeding was in some way a counteractant to his grief.", "That purpose is remorseless.", "The door is always locked, no way for me. yes, there is a way, if one dares to take it.", "Seward, that you hardly apprehend my wish.", "Seward at the door asking questions.", "It was quite evident that he feared, or was jealous of, some interference.", "I can only ask you to trust me.", "I have made my fire and have seen the horses, they are all dead.", "Think you, how her pain would be doubled, did she but hear your wild words.", "They be nowt but air-blebs.", "Oh, john, my friend, we are in awful straits.", "Renfield,\" said she.", "I shall not ever enter on the subject with her under any circumstances.", "Wet my lips with brandy again.", "Passed gibralter and out through straits.", "When i am with you i shall keep a diary in the same way.", "It is more late than i thought.", "Therefore i am glad that it is settled.", "To-night i go to prove it.", "Before we parted, we discussed what our next step was to be, but we could arrive at no result.", "I tremble and tremble even yet, though till all was over, god be thanked, my nerve did stand.", "I know and believe you have a very noble heart, and you are jack's friend, and you were hers.", "It opens the gate to me.", "We have over-hauled every boat, big and little.", "His pets are of odd sorts.", "We shall both swear to leave you at home if you drink too deep to a certain pair of eyes.", "The next day we came here in day-time, and she lay there.", "I tried to hypnotise through her sleep, but she made no response, none at all; and the day broke.", "My arms are hungry for you.", "I want no souls.", "Most peoples in that time would not look so.\" i had no answer for this, so was silent.", "Seward's diary. 25 october.--how i miss my phonograph!", "His power ceases, as does that of all evil things, at the coming of the day.", "Father still in same condition.", "I am going among the latter, who claim to be descended from attila and the huns.", "She seems not too well herself, and doubtless she fears to worry me.", "I was just about to look at them when i saw the door-handle move.", "\"what will each of you give?", "Men much relieved when search over, and went back to work cheerfully.", "That was not good.", "He turned to me and said:-- \"you know this place, jonathan.", "But the supersteetion of foreigners is pairfectly rideeculous!", "Seward simply nodded.", "The attendants hesitated, but finally carried out my wishes without protest.", "We transylvanian nobles love not to think that our bones may lie amongst the common dead.", "But i am captain, and i must not leave my ship.", "\"his case in your diary interest me much, and it had bearing, too, now and again on our case.", "He find in patience just how is his strength, and what are his powers.", "Down it all goes.", "No sleep for any one.", "I do not even try to keep awake.", "Mina harker's journal chapter xv.", "I wonder if i could sleep in mother's room to-night.", "He had got his wife's wire just before starting.", "I looked in the study but, though he had been there, he had gone.", "In haste yours ever, \"john seward.\" dr.", "He was a nice well-behaved wolf, that never gave no trouble to talk of.", "Somehow arthur feels very, very close to me.", "I could only redirect it and hand it to him in silence.", "Honest indian!\" i could not but smile, at which he grimaced.", "Again he said:-- \"welcome to my house.", "He is confined within the limitations of his earthly envelope.", "Morris, who also has plenty of money, are willing to spend it so freely.", "So it is that she differ from all other.", "How beautiful she was.", "Then gradually her eyes closed, and she sank to sleep.", "He did not, however, betray himself; he nodded slightly and said: \"go on,\" in a low voice.", "Morris on the other.", "With a sigh he took, with a feeble effort, my hand in that of his own which was unstained.", "It does not read like him, and yet it is his writing.", "That habit came back to the poor dear, and that awful night on the cliff must have made her ill.", "For a few minutes we were so taken up with him that we did not look towards the coffin.", "\"you are a man, and it is a man we want.", "We wanted arthur to go to rest also, but he refused at first.", "But he is clever.", "To-night i shall strive hard to sleep naturally.", "He will let two scientists see his case, if he will not let two friends.", "You're a man and no mistake.", "I am beginning to feel this nocturnal existence tell on me. it is destroying my nerve.", "I was sorry to notice that my clumsiness with the safety-pin hurt her.", "Alas, but that sentence is a puddle; is it not?", "Seward to give me a little opiate of some kind, as i had not slept well the night before.", "The professor knows this well enough, and is doing his best to keep his mind active.", "And i can die, if need be, as well as younger men.", "But neither must go alone.", "They are very picturesque, but do not look prepossessing.", "This boy will some day know what a brave and gallant woman his mother is.", "I am afraid to think what may happen to us.", "An idea struck me, and i looked up.", "I am so happy to-night, because dear lucy seems better.", "What shall any man say of his pleasure at meeting van helsing?", "He has won all hearts by his sweetness and gentleness.", "In the latter case we should have been in a bad plight.", "I believe we should have shocked the \"new woman\" with our appetites.", "Your agent will easily recognise the locality, as it is the ancient chapel of the mansion.", "Jonathan knelt behind him and the wounded man laid back his head on his shoulder.", "I read between the lines of your letter, and have been in an agony.", "So did i choose for her.", "Can it be that he sleeps when others wake, that he may be awake whilst they sleep?", "These szgany are gipsies; i have notes of them in my book.", "The sun that rose on our sorrow this morning guards us in its course.", "For an instant my heart stood still, and i would have screamed out, only that i was paralysed.", "I hear water swirling by, level with my ears, and the creaking of wood on wood.", "He moved convulsively, and as he did so, said:-- \"i'll be quiet, doctor.", "I had to hold on.", "I wonder if there is any truth in it at all.", "For if we fail in this our fight he must surely win; and then where end we?", "You return home for to-night to your asylum, and see that all be well.", "I found it so useful sometimes, that i always make a study of the time-tables now.", "She was sleeping soundly--so soundly that even my coming did not wake her.", "You will let me help, will you not?", "We have learned to believe, all of us--is it not so?", "There was in the room the same thin white mist that i had before noticed.", "Present: professor van helsing, lord godalming, dr.", "Westenra, and after lunch lucy will take an opportunity of being alone with you.", "Solicitor's clerk!", "The slovak boats get up all right, by aid of a rope and steering with knowledge.", "What am i to do?", "I have grave reasons.", "Jonathan harker's journal chapter ii.", "Things remain as they were except that he has parted with some of his pets and got a new one.", "I can hear men's voices calling, near and far, and the roll and creak of oars in the rowlocks.", "Do not go without.", "Mina is sleeping now, calmly and sweetly like a little child.", "Without a word he shook his reins, the horses turned, and we swept into the darkness of the pass.", "She is always an early riser.", "Just then, the moonlight crept round an angle of the building, and the light fell on the window.", "And oh, my god, my god, pity me!", "She will be dreaming of this to-night, i am sure.", "At nine o'clock i visited him myself.", "If she were in any way anæmic i could understand it, but she is not.", "Wire me if necessary.\" letter from dr.", "That is just it: this thing is not human--not even beast.", "Let me hear from you at once, and tell me all that you think about it.", "For your sake in the first, and then for the sake of humanity.", "Till then good-bye, my friend john. \"van helsing.\" letter, dr.", "They are like little white dots with red centres.", "We heard his exclamation of astonishment, and then we went away silently.", "Mina woke me early, about the same time as yesterday, and asked me to bring dr.", "I was surprised that the maids did not come back.", "But this is nonsense.", "There was a far-away look in her eyes, and her voice had a sad dreaminess which was new to me.", "He is only stronger; and being stronger, have yet more power to work evil.", "One was an atlas, which i found opened naturally at england, as if that map had been much used.", "I have heard her use the same tone when reading her shorthand notes. \"i do not know.", "So here i am finishing my entry in my phonograph diary whilst i await her.", "The mere beauty seemed to cheer me; there was peace and comfort in every breath i drew.", "This did not at all satisfy him, for he said quickly:-- \"but i fear, dr.", "Believe me, we are now on the verge of one.", "You must not sleep all the night.", "Cattle low far off.", "Harker to van helsing. \"25 september, 6:30 p.", "Could see nothing in fog.", "Now isn't that stean at any rate\"--he hammered it with his stick as he spoke--\"a pack of lies?", "Morris arrived earlier than we expected.", "In my manner of doing it there was, i now see, something of cruelty.", "When he saw her, arthur was simply choking with emotion, and none of us could speak.", "He has chosen this earth because it has been holy.", "With such allies as these at his command, i could do nothing.", "He spoke to me, mina, very straightforwardly.", "Poor dear, sweet lady!", "He had, however----\" he stopped suddenly, looking at the poor drooping figure on the bed.", "God! god!\" he said.", "Harker's tongue is tied.", "You don't know whom you wrong, or how; and i may not tell.", "I picked out one who has afforded me a study of much interest.", "Van helsing motioned me to pull up the blind.", "Her teeth are some sharper, and at times her eyes are more hard.", "Billington & son.\" letter, messrs.", "I must find out later on.", "Will you never learn?", "I must be careful not to let it grow into a habit.", "All affairs are settled with me, and i have much to tell.", "If jonathan and i were driving through it alone what a pleasure it would be.", "We shall tell him nothing, but only that we wish to learn.", "They were both buried to-day.\" oh, what a wealth of sorrow in a few words!", "\"not for the wide world will i consent to any mutilation of her dead body.", "Take heart afresh, dear husband of madam mina.", "So i breakfasted alone.", "He made no reply whatever.", "This is the key that lock the tomb.", "But it is over!", "Then with a long, thin knife we pushed back the fastening of the sashes and opened the window.", "Although not all joy.", "He says it would have been a sin to, for i slept peacefully and was forgetting my trouble.", "Seward asked the attendant who was on duty in the passage if he had heard anything.", "I had written asking him if he had heard, and he said the enclosed had just been received.", "Van helsing made a very careful examination of the patient.", "Friend john, this has been a great hour; and it have done much to advance us on our way.", "I saw at once that i was on the right track; phonetic spelling had again misled me.", "At fundu we could not hear of any such boat, so she must have passed there in the night.", "\"and then we spend the night, you and i, in the churchyard where lucy lies.", "It is nineteenth century up-to-date with a vengeance.", "It is as if some haunting presence were removed from me.", "We must be ready for dr.", "Oh, the blissful rest of last night!", "You may sleep without doubt.", "We must work to-morrow!\" he said the latter words through his shut teeth.", "God forgive me, but the mate was right to jump overboard.", "From him we inquire of the goings of the czarina catherine.", "But if need be i shall come again in three days, and stay longer if it must.", "Therefore for his sake you must eat and smile.", "Westenra asked him to stay for supper.", "His glimpse that he have had, whet his appetite only and enkeen his desire.", "I shall be back as soon as possible.", "(why did i hesitate to write the word?) he was silent awhile, and during his silence dr.", "I have no doubt that he believes it all.", "Why, your explanation makes it a harder puzzle than before.", "To-night i leave for amsterdam, but shall return to-morrow night.", "Harker's hypnotic report at sunrise was still the same.", "Harker put my cylinders into type!", "Madam mina still sleeps; and, god be thanked!", "You must meet her at the station.", "With a laugh he replied:-- \"not much!", "I may take it, sir, that you are anxious of result.", "I am content to implore in such a case, not on personal grounds, but for the sake of others.", "What shall i do!", "I trust her feeling ill may not be from that unlucky prick of the safety-pin.", "It will tell you my trouble and jonathan's.", "I have me antherums aboot it!", "\"they are all converging,\" he said.", "My new conclusion is ready, so i shall get our party together and read it.", "I could not see a key anywhere, but the heap of gold remained.", "The other fellow jumped down and struck him over the head with the butt-end of his heavy whip.", "\"aha!\" he said; \"still at your books?", "At its foot a man may sleep--as a man. good-bye, all!", "He study new tongues.", "I have not the heart to go through with the details.", "But i need not be watched; i am well enough to be left alone.", "I wrote to you twice since we parted, and your last letter was only your second.", "All will yet be well, dear!", "Yesterday i came here before sundown, for at sundown the un-dead can move.", "So here i stay, and mind the helm, and write these notes.", "We never refer to it; so i said nothing, and we went home to dinner.", "May it be that i see you?", "Suddenly the door was burst open, and in rushed my patient, with his face distorted with passion.", "After breakfast i did a little exploring in the castle.", "This man belongs to me!", "I shall clear them away.\" of course, i said that would do.", "All the framework was black with time, and from the iron the paint had mostly scaled away.", "She seems better, poor dear.", "She wants to take him up to the seat on the churchyard cliff and show him the beauty of whitby.", "I start at my own shadow, and am full of all sorts of horrible imaginings.", "We went to his room, and within a minute lord godalming, dr.", "The szgany must look out if they mean fight.", "It is then so near the end?", "\"i keep it in this.\" as he spoke he laid his hand on the phonograph.", "Billington, no.", "Oh, but i am grateful to you, you so clever woman.", "He rushed up to me, saying in an eager whisper:-- \"jack, i was so anxious.", "I don't know how to thank you for all you have done for her.", "Finally i came to the hall door and found it open.", "The two men might be dr.", "It is not signed.", "This seemed to pique general curiosity, and quite a number of people began to run.", "By her side lay lucy, with face white and still more drawn.", "Harker's forehead that i was brought back to reality.", "I am as far as ever from a solution now.", "Quincey morris, jonathan harker, mina harker. dr.", "Van helsing motioned to me to come with him quietly.", "Where his body has gone why may not another body go?", "Do not fear to think even the most not-probable.", "I shall hide this paper in my breast, where they shall find it when they come to lay me out.", "\"oh, madam mina,\" he said, \"dear, dear madam mina, alas!", "It was the doubt as to the reality of the whole thing that knocked me over.", "We got a bath and carried lucy out as she was and placed her in it.", "347, piccadilly.", "In the meantime i must find out all i can about count dracula, as it may help me to understand.", "I dread jonathan leaving me, and i know that he would surely go if the others went.", "And your police and other authority help him all they can.", "The silence finally became agonising.", "I know where my thoughts are.", "I had seen that the door was unlocked, and now escape was before me.", "Well, larst night, so soon as the moon was hup, the wolves here all began a-'owling.", "It would almost be worth while to complete the experiment.", "Can it be all possible, or even a part of it?", "How was it that all the people at bistritz and on the coach had some terrible fear for me?", "I was firm, however, and made preparations for my long vigil.", "I got up and looked out, and he raised his hands, and seemed to call out without using any words.", "\"oh, do be more plain to me!", "But my flesh answered the pinching test, and my eyes were not to be deceived.", "It was better to die like a man; to die like a sailor in blue water no man can object.", "And there is also something about the shorthand symbols that makes it different from writing.", "Later on in the day she told me the cause.", "Some one has done it.\" \"and yet she has been dead one week.", "He is, i fear, much concerned, but says he must think.", "By the roadside were many crosses, and as we swept by, my companions all crossed themselves.", "No one must hear them spoken ever again!", "We mean to leave no stone unturned to carry out our intent.", "Mackenzie & steinkoff, the agents of the london firm of hapgood.", "We get hot soup, or coffee, or tea; and off we go.", "I am now sitting by his bedside, where i can see his face while he sleeps.", "Life is nothings; i heed him not.", "She is still too pale, but does not look so haggard as she did this morning.", "The arrival of van helsing's telegram filled me with dismay.", "Cannot eat, cannot rest, so diary instead.", "I can fancy what a wonderful power he must have over his patients.", "He will speak plainly enough when the time comes, be sure.", "Morris and lord godalming were with dr.", "He raised a warning hand for silence as he whispered to me:-- \"hush!", "The count's warning came into my mind, but i took a pleasure in disobeying it.", "The steps are a great feature on the place.", "Holmwood has been suddenly called to ring to see his father, who has been taken seriously ill.", "Morris are getting on.", "Mary, many, many, happy years for you both.\" dr.", "Seward had come back from seeing poor renfield, we went gravely into what was to be done.", "Renfield asked if he might see me.", "Van helsing!\" \"yes, my dear, but not for you to play with.", "Shall be with you as soon as possible after arrival.\" dr.", "Westenra had disease of the heart, and we can certify that she died of it.", "My dear, i'm going to have a pretty lonely walk between this and kingdom come.", "I could see by the tremulous light that even van helsing's iron nerve had failed.", "\"what have we done, what has this poor thing done, that we are so sore beset?", "\"how is art?\" he said.", "Seward's diary chapter xvi.", "I am thinking still, and as yet have come to no definite conclusion.", "Until six o'clock they are to try to rest.", "You and i must watch the case, and we must have none other to know.", "I was just able to follow her by asking many questions.", "Dare not lower, as could not raise them again.", "Then he added: \"you may take that one little kiss whiles i bring over the table.", "Then he deliberately set himself down to prepare for the task.", "'bersicker is quick.' \"'never mind,' he says.", "None of us said a word of the other operations, and none of us ever shall.", "But arthur never faltered.", "I wonder what they make out of it.", "I have not yet seen the count in the daylight.", "What has happened?", "Take the glass.", "Dr. van helsing says that by morning we shall reach the borgo pass.", "To-morrow will, i hope, mend all this; she will be herself at home in exeter.", "Lucy westenra's diary chapter xii.", "I drew back and watched carefully, and saw the whole man emerge.", "Then we go on for long, long hours and hours.", "We have sworn together that it must not.", "I waved my hand to her, and nodded to tell that our work there was successfully accomplished.", "How i slept, with that dear, good dr.", "It will be a whole idea soon, and then, oh, unconscious cerebration!", "What then does this absolute content mean?", "We may never meet again.", "We sat late, and talked it all over.", "Which of them is it that you seek?", "She has man's brain--a brain that a man should have were he much gifted--and a woman's heart.", "Nearly all the individual works in the collection are in the public domain in the united states.", "You follow quick.", "But this is a way slang has.", "I took the papers from the safe where they had been ever since our return so long ago.", "The moment it touched the stone the poor thing became quiet and fell all into a tremble.", "I fear, as i never feared before.", "There is no time to be lost.", "Men and women are so different in manifestations of nervous strength or weakness!", "Harker smiled sweetly as she replied:-- \"oh no!", "They should have got to veresti about noon on wednesday.", "Van helsing said gravely:-- \"go on, friend arthur.", "Van helsing took some things from his bag and laid them on a little table out of sight.", "Ah, but hear me through.", "There was a card on the table, on which was written:-- \"i have to be absent for a while.", "Seward's diary--continued. 8 september.--i sat up all night with lucy.", "The red sunlight was shining on the windows of st.", "Forgive me, but i had to begin to inquire somewhere, and there was none to ask.", "I have sent a telegram to jonathan to come on here when he arrives in london from whitby.", "I know now what men feel in battle when the call to action is heard.", "Later i shall unfold to you.\" \"why not now?\" i asked.", "I am daze, i am dazzle, with so much light, and yet clouds roll in behind the light every time.", "But i shall precaution take.", "Seward in the centre.", "That good fellow would not wake me.", "On the bed lay two women, lucy and her mother.", "I shall do what i can. i have asked dr.", "She sleeps a great deal; throughout the journey she slept nearly all the time.", "The men all jumped to their feet; lord godalming flew over to the window and threw up the sash.", "It was open, and led through a stone passage to a circular stairway, which went steeply down.", "You must be brave and strong, and help me through the horrible task.", "Rufus smith, london, to lord godalming, care h.", "If i could only get into his room! but there is no possible way.", "Are you of belief now, friend john?\" once more, argumentative hostility woke within me.", "An instant later, i saw him below me.", "I told you of him, dr.", "You are worn out.", "I was stern with them, however, and would not let them talk.", "She said no more, even in answer to the professor's imperative questioning.", "Van helsing placed his hands on mina's shoulders, and laid her head down softly on her pillow.", "Moreover, we have something to prepare.", "I raised the blind, and looked out of the window.", "Thank god, lucy's health keeps up.", "Then a thought struck me, and i went back to the room where lucy now was.", "I saw something like them in hampton court, but there they were worn and frayed and moth-eaten.", "\"what are you?\" i asked. \"i'm the depity,\" he answered.", "I could hear the tears in his voice.", "Can any of us ever forget that terrible scene!", "Inured as i was to sick beds and death, this suspense grew, and grew upon me.", "He meant escape.", "There is really nothing to interest you.", "Then the thin man go and some one tell him where horse and cart can be hired.", "And now this is what he is to us.", "This is not what he intends; and he does not mean to risk it. 3.", "Your pardon, my friend, that unknowingly i did break the seal.", "And yet the feeling was not so strong as i had expected.", "At sunset she made the usual hypnotic report.", "\"come!\" he said.", "The professor and i took it in turns to watch, and we never left her for a moment unattended.", "Just then the whistle blew, and the train moved off.", "Seward was in the next room--as dr.", "As for this little one, he is not much harm, and by to-morrow night he shall be well.", "We shall in future be able to ease his bonds for a few hours each day.", "We did not lose any time in examining the chests.", "At home in exeter i always used to make up the time-tables, so as to be helpful to my husband.", "How then are we to begin our strike to destroy him?", "Friend john, you come with me home, for i have much to consult about, and you can help me.", "It is men's duty towards those whom they love, in such times of sore trial!", "This he knows, and will not.", "You attend him; i will look to her.\" when all was over i could see how much arthur was weakened.", "There ain't no such a person 'ere; i never 'eard of 'im in all my bloomin' days.", "He answered in growing passion, at first quietly.", "I am almost distracted when i think of her; to look at her gives me a pang.", "Swales, you can't be serious.", "And so the circle goes on ever widening, like as the ripples from a stone thrown in the water.", "Such a dream at the present time would become woven into their fears for me.", "As we passed along, the gravel hurt my feet, and lucy noticed me wince.", "The professor knows something of a great many languages, so we shall get on all right.", "I suppose it must have come in the night, and matured without my knowing it.", "To us. chapter xxvi dr.", "Men all steady fellows, who sailed with me before.", "Then, when she is coffined ready for the next day, you and i shall come when all sleep.", "We are bringing a good deal of ready money, as we are to buy a carriage and horses.", "Was it because i hate you and have hated you all my life?", "There was something wild and uncanny about the place.", "He might kill me, but death now seemed the happier choice of evils.", "You tell not your madmen what you do nor why you do it; you tell them not what you think.", "But if she be not dead----\" arthur jumped to his feet. \"good god!\" he cried.", "He didn't even smell the same as he went by me.", "I felt in my heart a wicked, burning desire that they would kiss me with those red lips.", "This paper is as sunshine.", "He thinks of the loaves and fishes even when he believes he is in a real presence.", "This time he had broken out through the window of his room, and was running down the avenue.", "All fell out well.", "As soon as i dared i ran up the winding stair, and looked out of the window, which opened south.", "He beckoned me to the window.", "Sure enough sleep must soon have come to me, for i remember no more.", "Smollet's spelling misled me, as i asked for poter's court instead of potter's court.", "But you must not work always.", "Men are more tolerant, bless them!", "It must be quincey and john.", "I want to cut off her head and take out her heart.", "The child gave a sharp cry, and lay there moaning.", "My title will make it all right with the locksmith, and with any policeman that may come along.", "I felt impotent, and in the dark, and distrustful.", "When i get to port!", "I sat down and talked with him on a lot of subjects, all of which he treated naturally.", "He doubted me when i took him from her kiss when she was dying.", "I want you to give me your view of it.", "\"he is here, and we know his purpose. it may not be too late.", "It had been so forcibly driven against the jamb that part of the woodwork was splintered.", "Van helsing, what i have to tell you is so queer that you must not laugh at me or at my husband.", "I have more than him to avoid.", "Seward's diary. 2 november.--three days on the road.", "You go wake those maids. flick them in the face with a wet towel, and flick them hard.", "Something may occur which will give me a chance to escape.", "There are days for us, in which we can make ready our plan.", "They, like the lotus flower, make your trouble forgotten.", "I thought that perhaps she was looking out for me, so i opened my handkerchief and waved it.", "The clock was striking one as i was in the crescent, and there was not a soul in sight.", "At sunset i try to hypnotise her, but alas!", "You shudder; and well may it be.", "We have got horses, and we follow on the track.", "We opened the door, and went out.", "Seward's diary chapter xxii.", "My mind is made up.", "Found van helsing in excellent spirits, and lucy much better.", "She confided to me that she has got her death-warrant.", "Do not fear any of us, we are all devoted to this cause, and to-day shall see the end.", "You must send to me the telegram every day; and if there be cause i shall come again.", "The copyright laws of the place where you are located also govern what you can do with this work.", "The good god fashioned her for a purpose, believe me, when he made that so good combination.", "The roses seem coming back already to her cheeks, though she is still sadly pale and wan-looking.", "Then it occurred to me that i had shut the window before i had come to bed.", "Van helsing has gone away to prepare for the meeting, and his painful part of it.", "What am i to do?", "Are we too late?", "This is medicinal, but you do not know how.", "Could not account for it.", "We have had such an adventure, such an agonising experience.", "His face was all bruised and crushed in, and the bones of the neck were broken. dr.", "It is of jonathan, and must be next my heart, for he is in my heart.", "\"take these,\" he said, \"and study them well.", "In the midst of my thought my eye fell on the red scar on my poor darling's white forehead.", "But there was a difficulty, friend john.", "I dreaded the words that renfield might speak.", "Van helsing and dr.", "Then he pulled me quickly in with him and closed the door.", "Quincey seemed to understand; he nodded, and her face lit up.", "At three to-morrow the diligence will start for bukovina; a place on it is kept for you.", "We shall drive ourselves, for we have no one whom we can trust in the matter.", "Thank god! good-night, arthur. dr.", "Van helsing and i arrived at hillingham at eight o'clock.", "This morning i am horribly weak.", "Each moment i expected to see the glare of lamps through the blackness; but all was dark.", "What is it that's wrong with her?", "I wonder if renfield's quiet has anything to do with this.", "Arsk for the depite.\" i got the letter in bed, and rose without waking mina.", "The horizon is lost in a grey mist.", "May i make the only atonement in my power?", "In the moonlight opposite me were three young women, ladies by their dress and manner.", "I procured him a double supply, and left him as happy a man as, i suppose, any in the world.", "Then he have no place where he can move and hide.", "There was nobody about, and i made search for any further outlet, but there was none.", "I cannot leave her, and i am alone, save for the sleeping servants, whom some one has drugged.", "He said:-- \"and your baggage?\" \"i do not care about it.", "Had it been but one, it had been easy, comparative.", "There, you know now why i love him so.", "Then there is more to do; but not like this of to-night.", "Quincey is all man.", "Lucy was more cheerful than on the day i first saw her, and certainly looked better.", "The secret is here, and i do not want to know it.", "I seem to feel his presence warm about me.", "Van helsing, and he has got me all the papers that i have not yet seen....", "\"i gave myself away that time!\" he said.", "It may be that this strange night-existence is telling on me; but would that that were all!", "There's some consolation in that.", "I knew--as he knew--that it was a stand-up fight with death, and in a pause told him so.", "Devotion is so rare, and we are so grateful to those who show it unasked to those we love.", "Be not afraid; john and i know.", "The attendant added:-- \"he seems very importunate, sir.", "Once or twice i went out to see that all was right, and it was, and then the 'owling stopped.", "What do you mean?", "I was somewhat puzzled at this, and being close, asked him what it was that he was doing.", "Jonathan at whitby.", "Those ideas of his might work out dangerously with strangers.", "You do not need any help.", "This time she wake with not much trouble, and then i try to put her to hypnotic sleep.", "The wind came now with fiercer and more bitter sweeps, and more steadily from the north.", "Then he stood up and bowed. \"oh, you so clever woman!\" he said.", "I shall leave this door open and my door too.", "You think you have left me without a place to rest; but i have more.", "You will need all your faith, even you who have had such an experience as that of to-day.", "There is no mistake of that.", "In trance she died, and in trance she is un-dead, too.", "He had a mighty brain, a learning beyond compare, and a heart that knew no fear and no remorse.", "But the conditions of her are in no way anæmic.", "Don't cry, my dear.", "But if the day come before he get on shore, then, unless he be carried he cannot escape.", "Big, dark blue eyes are set widely apart, and are quick and tender or stern with the man's moods.", "\"you shall,\" i said, \"do as you like in the matter.", "The time seemed endless until sleep began to flicker in her eyelids.", "Surely god will not permit the world to be the poorer by the loss of such a creature.", "He says the amount of responsibility which it puts upon him makes him nervous.", "He evidently did not know that there was a leaden coffin, or, at any rate, had not thought of it.", "But he has yet to get on shore.", "The professor is looking at you keenly; his look is a warning.", "This is a lovely place.", "We all four went into the room, but none of the others at first said anything.", "I'll fight for my lord and master!' and all sorts of similar incoherent ravings.", "For us--on them?", "But that you do not, cannot, comprehend.", "The silence was broken by quincey morris:-- \"professor, i answered for you.", "This turned out to be simple but important.", "I am over-excited and weary, and i need rest, rest, rest.", "It seemed a little uncanny to me, and i listened to her breathlessly.", "I am back in the room with mother.", "We could hear the distant howling of wolves.", "The door flew open for an instant and closed again.", "It has the same tiny wound in the throat as has been noticed in other cases.", "And then we may begin.\" \"may begin?\" i said.", "If it's for me, i'm a hard nut to crack; and i take it standing up.", "I shall have much to ask him of other things.", "I looked at him significantly and coughed.", "Morris looking out of a window. he turned as he heard my footsteps.", "So i went back to bed again, but determined not to go to sleep.", "Ah, we men and women are like ropes drawn tight with strain that pull us different ways.", "But even in the minute that had elapsed the number of the rats had vastly increased.", "Arthur placed the point over the heart, and as i looked i could see its dint in the white flesh.", "He ran back and saw his feet disappear through the window, and had at once sent up for me.", "To-day is our day, and we must go sure, if slow, and lose no chance.", "You have taken a weight off my mind.", "To-day is a grey day, and the sun as i write is hidden in thick clouds, high over kettleness.", "Amongst other things, she clutched the wreath of flowers that dr.", "In fact, he spoke quite confidently of getting his discharge at once.", "None of it that i noticed was less than three hundred years old.", "What have i done to you that you should torture me so?", "She laid her hand on mine and said very gravely:-- \"ah, but they must!\" \"must!", "But i must try to get a few hours' sleep, as van helsing is to call for me at noon.", "He insisted upon looking over lucy's papers himself.", "I saw him leave for whitby with as brave a face as i could, but i was sick with apprehension.", "We ride to death of some one.", "\"come, my child,\" he said; \"come with me.", "The day has come, and godalming is sleeping.", "I will bring up my bag.", "They surrounded it in a cluster, and hurried along as though beset.", "A door beyond opened and shut.", "It was so in very truth, for now both mother and daughter lay in it.", "Morris laconically.", "Alone with the dead!", "Van helsing looked at me questioningly.", "We then waited, and saw something white come through the trees.", "He read something intently, groaning to himself: \"mein gott!", "Now we are on the track once again, and this time we may succeed.", "Morris, you should be proud of your great state.", "In any case i could not mistake the hands which i had had so many opportunities of studying.", "Seward, oh, let me implore you, to let me out of this house at once.", "This, in fact, marked the extent of her weakness.", "I must keep writing at every chance, for i dare not stop to think.", "Then he raised his arms again, as though appealing to the whole universe.", "Of course it is about lucy.", "Early this morning, one crew took us for a government boat, and treated us accordingly.", "Things are moving too quickly and too strangely for sound sleep for any of us these times.", "Thud!' to my heart, till it send back the blood from my cheek.", "\"don't you know me?\" i asked.", "By the way, i forgot to tell you that arthur is here.", "I have a great task to do, and at the beginning it is to know.", "I must only be patient.", "I, too, am wily and i think his mind in a little while.", "And then, mina, i felt a sort of duty to tell him that there was some one.", "He find ship going by the route he came, and he go in it.", "Later, we may be able to deal with it.", "He has told me all about you, and that you are shortly to be his wife.", "Renfield artfully waited until the attendant was entering the room to inspect.", "Won't you give me one kiss? it'll be something to keep off the darkness now and then.", "Pray do not put me in a strait-waistcoat.", "I tried to keep her amused and interested.", "If my ears did not deceive me there was a gasp and a low wail, as of a half-smothered child.", "If only there were a sufficient cause!", "With a little trouble we found the key on the bunch and opened the door.", "Can't you understand?", "Bilder's face doubled its natural length with surprise. \"god bless me!\" he said.", "Then lucy took me upstairs, and showed me a room next her own, where a cozy fire was burning.", "I am very sleepy and shall go to bed.... just a line.", "This is a new weakness, of which i must be careful.", "But van helsing held up his hand warningly.", "9d, amount of overplus, as shown in receipted account herewith.", "I must watch how he gets rid of his spiders.", "Harker's diary, when she came in.", "Are now without second mate, and crew in a panic.", "We have now passed into the bistritza; and if we are wrong in our surmise our chance is gone.", "He added significantly:-- \"i did not like that lethargy of madam mina's.", "Then he dashed out past him and flew down the passage.", "Some went up only a few hours before.", "He was sulky, and so i came away. later in the day he sent for me.", "Van helsing, dr.", "He is a young man, full of energy and talent in his own way, and of a very faithful disposition.", "I shall try to run over to see you, dearest, if only for a few minutes.", "I have just had a few hurried lines from jonathan from transylvania.", "Then there came a sudden peace to me.", "But i'm content, for it's comin' to me, my deary, and comin' quick.", "But these shall not occur again.", "John will stay with madam mina and me, and we shall consult.", "Oh, how we are beset!", "I have had a terrible dream, and it has left me so weak that i cannot move.", "Van helsing insisted on my wearing round my neck, and tore it away from me.", "If i write no more good-bye, mina!", "What he has been saying was, under the circumstances, of absorbing interest.", "I know there is sunrise because i am a sailor, why else i know not.", "With a beating heart, i tried the door; but i was locked in my prison, and could do nothing.", "Ye can, with your young eyes, read the small-print of the lies from here.", "Canvas and cordage strain and masts and yards creak.", "Do not wait for me.--d.\" i set to and enjoyed a hearty meal.", "This day nothing can find him here.", "I should have remembered.", "Joseph smollet at home and in his shirtsleeves, taking a late tea out of a saucer.", "We walked a little further, and then went in and sat for a while in the green park.", "He had simply lost sight of her and her part in the affair in his intellectual effort.", "Say no word to madame; you know how it is with her!", "She was not asleep, but she was simply too weak to make the effort.", "I was satisfied with his present condition, and directed him to be relieved.", "He might begin to think, and then--!", "It was startlingly like the image conveyed to me in dr.", "\"would i were!\" he said.", "At the door i paused a moment, for i thought i heard him talking with some one.", "They drew back before me, and laughed their low horrid laugh.", "In a few minutes mary opened the door, and announced \"dr.", "Here comes sleep.", "Tell me, like one good fellow to another, is there any one else that you care for?", "I am sure this diary would have been a mystery to him which he would not have brooked.", "I was not afraid, but i did wish that dr.", "The decanter of sherry was on the table half full, but there was a queer, acrid smell about.", "\"now,\" he said, \"friend john, where are the skeleton keys?", "Harker began to blush, and taking a paper from her pockets, she said:-- \"dr.", "And her so fine husband?", "I was not so sleepy as i should have been; so before they went i asked dr.", "When we part to-night, you no more must question.", "But he cannot flourish without this diet; he eat not as others.", "\"do i interrupt?\" he asked politely as he stood at the door. \"not at all,\" i answered.", "Tells me heard cry and ran, but no sign of man on watch.", "If so that, then what about the others?", "He saluted me in a hearty way, and hoped that i had had a good night's rest.", "It would at once frighten him and enjealous him, too.", "My only comfort is that we are in the hands of god.", "There we saw the captain, donelson by name, who told us of his voyage.", "After a while, finding no response, i knocked and rang again; still no answer.", "Van helsing, you may do what you will.", "There was no one in the kitchen or in the servants' rooms, which were close at hand.", "Do you remember, art, when we had the pack after us at tobolsk?", "To-night is mine.", "One, two, three, all open their veins for her, besides one old man.", "He would have taken or destroyed it.", "Lucy slept till i woke her and seemed not to have even changed her side.", "Arthur and quincey drew near also, as they too were curious.", "I shall come and sit here very often myself and work.", "It was an odd experience and we all took it differently.", "You forget that i am a lawyer as well as a doctor.", "Nor in hypnotism----\" \"yes,\" i said.", "Lucy woke, too, and, i was glad to see, was even better than on the previous morning.", "Westenra went to lie down, and lucy was left with me.", "He is uncommonly clever, if one can judge from his face, and full of energy.", "We moistened the parched lips, and the patient quickly revived.", "He has assurance of some kind that he will acquire some higher life.", "There was no resisting them, and we wept openly.", "Morris's voice without:-- \"sorry!", "His energy is still intact; in fact, he is like a living flame.", "Our ways are not your ways, and there shall be to you many strange things.", "The snow is falling lightly and there is a strange excitement in the air.", "The attendant was struck by his manner, and knowing my interest in him, encouraged him to talk.", "I have asked him to come at once.", "But, indeed, indeed we cannot say what we shall do.", "I was indeed awake and among the carpathians.", "Life is all i want.\" here he brightened up; \"i am pretty indifferent about it at present.", "Drink it off, like a good child.", "Renfield had become, to all intents, as sane as he ever was.", "I have not stinted.", "Hitherto i had blamed only the servants, but now a terrible fear began to assail me.", "They said that he thought only of himself.", "Let me get on with my work. i duly relieved van helsing in his watch over lucy.", "Did she not, friend john?\" \"yes.\" \"that night we were just in time.", "Well, my dear, number two came after lunch.", "By road, by rail, by water? 1.", "I am not afraid to think it or say it, now that i know.", "The boy handed in a despatch.", "See, i have cried even when the laugh did choke me.", "He had evidently read it, and was thinking it over as he sat with his hand to his brow.", "Can't you hear me, man?", "\"what about them yourself?\" i asked.", "Again i could not but notice his prodigious strength.", "Bless that good, good woman who hung the crucifix round my neck!", "We are all drifting reefwards now, and faith is our only anchor.", "Poor man, he was very gentle, and when i came away he kissed my hand and bade god bless me.", "He can see in the dark--no small power this, in a world which is one half shut from the light.", "\"i hope i may always have the title of a friend.", "The dad was better, so i ran down here to see for myself.", "I'm past all that sort of nonsense.", "Dr. van helsing, you try me too far.", "We waited patiently as we saw the workman come out and bring in his bag.", "You would help these men to hunt me and frustrate me in my designs!", "I am blushing as i write, for although i think he loves me, he has not told me so in words.", "Even my old man succumbed and did not contradict her, but gave me double share instead.", "Is it not so?\" what could i do but bow acceptance?", "Some have seen sorrow; but there are fair days yet in store.", "A whole night lost, and i know by bitter experience what may happen in a night.", "If i don't sleep at once, chloral, the modern morpheus--c{2}hcl{3}o.", "Men are beyond fear, working stolidly and patiently, with minds made up to worst.", "I cannot carry one arm that the rest do; the scar on my forehead forbids that.", "Arthur by direction remained outside. lucy turned her head and looked at us, but said nothing.", "But, now that i know, i am not afraid, even of the count.", "One of the maids ran off, hurried on some more clothes, and opened it.", "By water.--here is the safest way, in one respect, but with most danger in another.", "I looked for the key, but it was not in the lock, and i could not find it anywhere.", "He looked wild-eyed and haggard, and i greatly fear his reason has given way.", "But, alas!-- * * * * * later.--dr.", "Sure eneuch the matter was one ready to his hand.", "There are darknesses in life, and there are lights; you are one of the lights.", "I shall take some of the gold with me, lest i want it later.", "Hark! the unexpected again!", "No telling to others that make so inquisitive questions.", "This is hope to me.", "I know that you were with her at whitby.", "He be of child-brain in much.", "There is a funeral at noon, so here we shall all come before long after that.", "She then rose and dried her eyes, and taking a crucifix from her neck offered it to me.", "The storm was fearful, and as it boomed loudly among the chimney-pots, it made me shudder.", "Then he turned to me and said calmly:-- \"she is dying.", "A tall man, thin and pale, with high nose and teeth so white, and eyes that seem to be burning.", "Morris have half a dozen good horses, well appointed.", "It took all my courage to hold to the wise resolution of keeping her out of our grim task.", "Have patience!", "It is no common enemy that we deal with. alas!", "What a fine fellow is quincey!", "I cannot but think of lucy, and how different things might have been.", "I determined to have the matter out.", "We all instinctively drew back.", "The men stopped at our gate to ask the porter their way, as they were strangers.", "I reached him just as the sun was going down, and from his window saw the red disc sink.", "Your bedroom is all ready, and to-morrow you shall sleep as late as you will.", "To begin, have you ever study the philosophy of crime?", "Seward's diary chapter xiii.", "One more so small child was missing, and we find it, thank god, unharmed amongst the graves.", "As she had spoken, i watched the professor's face, and saw it turn ashen grey.", "I wonder what has come over me to-day.", "I feel that i have but a few minutes; and then i must go back to death--or worse!", "Away to the quickest and nearest train!", "We want sleep, both you and i, and rest to recuperate.", "Indeed, it might have been serious, for the skin of her throat was pierced.", "Despair seized me.", "Jonathan, you must not leave me.", "But as yet you are to be punished for what you have done.", "Arthur had then fallen into a doze, and he mercifully let him sleep on.", "I desire to go at once--here--now--this very hour--this very moment, if i may.", "On the latter side, as well as to the former, there was a great precipice.", "When morning watch came on deck could find no one except steersman.", "Harker's diary at whitby.", "It will be a mighty different thing to commit burglary in piccadilly, either by day or night.", "So wily, and we must follow with wile.", "One of the women jumped forward and opened it.", "I have thought of lucy, and i shall not dishonour her by mixing the two.", "Is not that so?\" \"that's so.\" \"and i guess art was in it too.", "I know what yer a-comin' at, that 'ere escaped wolf.\" \"exactly.", "I am not sleepy, and the work will help to keep me quiet. dr.", "Why can't they let a girl marry three men, or as many as want her, and save all this trouble?", "My journey is all mapped out, and my luggage ready.", "He only said: \"you shall see,\" and again fumbling in his bag, took out a tiny fret-saw.", "Each in his own way was solemn and overcome.", "Under way at 4 p.", "There is a sound of hammering; it is the box being nailed down.", "The house looked as though it had been long untenanted.", "What's the use of spiders?", "At any time, even now, a sudden shock would be almost sure to kill her.", "I shall say nothing of jonathan's journal unless he asks me.", "Good-bye. \"your loving \"mina. \"tell me all the news when you write.", "He says that by dinner-time they will be able to show a whole connected narrative.", "He know that his game here was finish; and so he decide he go back home.", "I shall be prepared.", "You shall kiss her once before it is done, but then you must go; and you must leave at my sign.", "But to think that he keeps anything from me!", "I got him on the subject of the legends, and he went off at once into a sort of sermon.", "He is safe now at any rate.", "Thus we defeat him with his own weapon, for we make it more holy still.", "I watched them with a sense of soothing, and a sort of calm stole over me.", "In starting i had cut myself slightly, but did not notice it at the moment.", "Seward's and came away.", "He has got the carriage and horses; we are to have some dinner, and to start in an hour.", "It was now near enough for us to see clearly, and the moonlight still held.", "This caused me a great fear, and i looked around terrified.", "Lucy is full of quiet joy, and her mother is glad and sorry at once.", "Is it not so?\" as he spoke he handed me three sheets of note-paper and three envelopes.", "I felt all over the body, but no sign could i find of the key.", "It beats, though but feebly.", "She does not know how precious time is, or what a task we have in hand.", "It would shock and frighten her to death were i to expose my heart to her.", "He is a doctor and really clever.", "Seward:-- \"let me write this all out now.", "I go to bed now without any fear of sleep.", "If it be that i had not dreamt, the count must have carried me here.", "The road grew more level, and we appeared to fly along.", "His brain and his heart are all right; this i swear, before i have even seen him; so be at rest.", "And oh, my friend, i am taking a great--a terrible--risk; but i believe it is right.", "Far be it from me to arrogate to myself the attributes of the deity.", "I put back the clothes from my face, and found, to my surprise, that all was dim around.", "To-night he will not speak.", "I only hope we have done what is best.", "It may be necessary for us to join forces; if so they can mount our whole party.", "It turns out that the schooner is a russian from varna, and is called the demeter.", "Van helsing if i am not right; if he disagrees you may do as you will.", "His means of taming is simple, for already the spiders have diminished.", "In the dining-room, which lay at the back of the hall, we found eight boxes of earth.", "And, dear sir, even if he did he would not know what to do.", "Strange and terrible as it is, it is true!", "Oh, but her soul is true.", "I should have fled in terror and left my work undone.", "I shall not fear to sleep in any place where he is not.", "Hildesheim cleared the box, took it off, and gave it to skinsky.", "He opened it, and for an instant his face fell.", "He would not give me any further clue.", "Oh! if i could only help at all....", "I must bear this mark of shame upon my forehead until the judgment day.\" they all paused.", "I am sure it is only necessary to put before so admirable a practitioner as dr.", "I must take action of some sort whilst the courage of the day is upon me.", "I stole back to the study, and began to read.", "For a few moments the breathing continued to be stertorous.", "Seward's diary 29 october.--this is written in the train from varna to galatz.", "We pressed on the door, the rusty hinges creaked, and it slowly opened.", "I doubt; i fear; i think strange things, which i dare not confess to my own soul.", "And afterwards the very memory of it will keep faith crystal clear.", "I must only pray to god for patience.", "It soon passed, however, and once more his glasses were fixed on the plain.", "He denied sleep, but admitted to having \"dozed\" for a while.", "I had almost forgotten in my own affairs how ill she was afterwards.", "How are all the powers of the devils against us!\" suddenly he jumped to his feet.", "I may err--i am but man; but i believe in all i do.", "We were all wild with excitement yesterday when godalming got his telegram from lloyd's.", "We have seen hitherto how good light all the little things have made.", "I must ask the old man about this; he is coming this way.... he is a funny old man.", "Accurate note was made of the state of things, and a doctor--surgeon j.", "After a moment's pause he asked:-- \"but why?\" \"you must take me with you.", "He mumbled out that the money had been sent in a letter, and that was all he knew.", "That is not like jonathan; i do not understand it, and it makes me uneasy.", "Does not the belief in vampires rest for others--though not, alas!", "\"there must be no concealment,\" she said, \"alas!", "I know well what she will say. and yet there is cause; there is always cause for everything.", "I am your slave, and you will reward me, for i shall be faithful.", "No longer she is the devil's un-dead.", "It was now growing dusk, and the autumn night was closing in, so i did not lose any time.", "They were smaller, and the edges looked fresher; that was all.", "Make yourself strong.", "The room was dark, so i could not see lucy's bed; i stole across and felt for her.", "He may have intend to bury them deep in the ground.", "I think it would be good for me.\" \"and the flies?\" i said. \"yes!", "What has happened to him?", "Jonathan's bitter experience served me here.", "Our best will be, god knows, required to-day.", "So!\" we went thoroughly into the business of the purchase of the estate at purfleet.", "Like the first, he came off his watch and was not seen again.", "Seward are agreed that if we do not eat we cannot work our best.", "I dare not say anything of it; you will read for yourself and judge.", "Whilst still asleep she took the paper from her breast and tore it in two.", "God bless and keep you. dr.", "That the count's arrangements were well made, has been proved.", "At length she grew more calm and turning to him said, sweetly, but oh!", "Skinsky took it--and here we lose the trail.", "Van helsing is simply frantic about it, and i am at my wits' end.", "It is in the hold, perhaps in one of those boxes.", "\"tell me, and i shall do it.", "More and more they gathered till they seemed to take dim phantom shapes.", "Tom, with a cheery laugh.", "He will require some few weeks' rest in our sanatorium in the hills, but will then return.", "Westenra died five days ago, and that lucy died the day before yesterday.", "So soon!\" i do not think he remembered me at the moment.", "You have told me all about lucy, and so now we shall not speak of it, lest it distress.", "But were he wrecked, the living water would engulf him, helpless; and he would indeed be lost.", "Well, my dear, number one came just before lunch.", "Then, taking his little silver whistle from his pocket, he blew a low, shrill call.", "I asked him if that was all; he replied that it was all he heard.", "You must struggle and strive to live, though death would seem a boon unspeakable.", "Sir, i make no apology for dropping all forms of conventional prefix.", "But i have not done.", "I put it down myself to her making a violent effort at the earliest instant she could do so.", "We are evidently in good time, and when we hear of the czarina catherine we shall be ready.", "Dare you come with me?\" this staggered me.", "It is very cold, and only our warm furs keep us comfortable.", "Poor fellow, i thought my own trouble was bad enough, but his----!", "Seward's diary. 1 october, 4 a.", "Just think, my dear--i have been thinking all this long, long day of it--that ...", "So wild and rocky, as though it were the end of the world. then i arouse madam mina.", "I trust you will find all you wish.", "On the watch last night i saw it, like a man, tall and thin, and ghastly pale.", "She lay quite still, and i looked round the room to see that all was as it should be.", "Oh, madam mina, by that love, i implore you, help me.", "As they saw the parcel he realised my meaning. \"you do not know me,\" i said.", "I'll unscrew them one by one and see.", "I know that when the count wills me i must go.", "Lucy is asleep and breathing softly.", "Then we shall be ready for other eyes if required.", "Surely there must be some rational explanation of all these mysterious things.", "He answered his 'i will' firmly and strongly.", "Nay, the end--the very end--may give you a gleam of peace.", "Lucy is ever so much better.", "You'll excoose me refoosin' to talk of perfeshunal subjects afore meals.", "Now sit still awhile.", "He has managed to get a sparrow, and has already partially tamed it.", "Then when i return to the fire she have my supper ready.", "The horses are nearly ready, and we are soon off.", "A house cannot be made habitable in a day; and, after all, how few days go to make up a century.", "No, i shall take none to-night!", "I did not see him; but i saw a bat rise from renfield's window, and flap westward.", "I opened that coffin, which was then sealed up, and we found it, as now, empty.", "Is not that gentleman dr.", "I took their names and addresses, in case they might be needed.", "He said to me:-- \"i can do this, all that can be at the present.", "I felt a little strangely, and not a little frightened.", "Harker, and especially would i like to oblige his lordship.", "God forbid that i should take her into that place.", "He is close to land: he has left his earth-chest.", "Believe me, my friends, we shall not have long to wait now.", "I feel sorry, really and truly sorry, for two of the poor fellows.", "Don't say such things, jonathan, my husband; or you will crush me with fear and horror.", "The time is come, i fear, when i must open that parcel, and know what is written.", "Come now and be silent.", "I shall try it.", "I am sure that there is something preying on my dear girl's mind.", "Unconscious cerebration was doing its work, even with the lunatic.", "All through there are signs of his advance; not only of his power, but of his knowledge of it.", "Do you know all the mystery of life and death?", "I protested but he insisted:-- \"nay, sir, you are my guest.", "And then, too, you will tell me of husband jonathan's trouble so far as you can, but not yet.", "I fear yet to stir.", "Then bring it with you that in all ways the operation is successful.", "Harker's presence which had touched some chord in his memory.", "She has not been so calm, within my seeing, since the sunset.", "At last, however, the narcotic began to manifest its potency; and she fell into a deep sleep.", "For why should i give myself so much of labour and so much of sorrow?", "I am very, very happy, and i don't know what i have done to deserve it.", "At every station there were groups of people, sometimes crowds, and in all sorts of attire.", "Morris. \"26 may. \"count me in every time.", "By rail.--there is no one in charge of the box.", "I fear to trust those women, even if they would have courage to submit.", "The poor soul's body will enjoy the relief even if his mind cannot appreciate it.", "\"may i come?\" said harker.", "Are you mad to speak such things, or am i mad to listen to them?", "Van helsing has returned.", "Between me and the moonlight flitted a great bat, coming and going in great whirling circles.", "I have hope.\" turning to her again, he said with keen expectation:-- \"but go on.", "You will give me your hand, will you not?", "I think i have not stirred out of my bed for a week, that is when i once got into it at night.", "And since so, do we not see our duty?", "You a surgeon, and so shocked!", "If there were any one to talk to i could bear it, but there is no one.", "God keep you, dear, and god help me! chapter xii dr.", "I have been curious, too, as to what you mean.", "Still, your mind works true, and argues not a particulari ad universale.", "You will be glad to know that i have quite given up walking in my sleep.", "We have done all that we can at present.", "I signalled to the attendants not to hold him, for i was anxious to see what he would do.", "There is work--wild work--to be done there, that her eyes may not see.", "I know that from my glass.", "Lies all of them, nothin' but lies of one kind or another!", "Come at once; do not lose an hour.", "He brought back the phonograph from my room, and i took my typewriter.", "He is now reading his wife's typescript of my diary.", "Hawkins wants to tell him all about the clients. \"how is your dear mother getting on?", "It is a mercy that we have found out his strength and his danger in good time.", "It will be much difference, mark me, whether she dies conscious or in her sleep.", "Go quick, dearest; the time is getting close.\" i went to the door.", "We must keep one another strong for what is before us; we have a cruel and dreadful task.", "I lay a while, but could not quite sleep, so i got out and looked out of the window again.", "A half-thought has been buzzing often in my brain, but i fear to let him loose his wings.", "Harker and harker; quincey and art are all out following up the clues as to the earth-boxes.", "It may be our own feelings, but the depression is strange.", "And i like it not.", "This suspense is getting dreadful.", "They, too, were pursuing the party with the cart.", "Tell me the thesis, so that i may apply your knowledge as you go on.", "I knew then that to struggle at the moment against the count was useless.", "How he must have suffered.", "It seemed to have in it a whole history of the country.", "Now, the old habit seemed to be renewed instinctively.", "I want you to give me permission to read all miss lucy's papers and letters.", "I was myself half stunned and looked in wonder at one after another.", "At times i held the belief so strongly that i actually tried to take human life.", "However, 'the milk that is spilt cries not out afterwards,' as you say.", "Some time, if it may be, i must examine this matter and try to make up my mind about it.", "We shall get to the pass in daylight; we do not want to arrive before.", "Van helsing put out his hand and took the paper, saying:-- \"do not trouble about it now.", "The coming night might see my own body a banquet in a similar way to those horrid three.", "\"ah well!\" he said, \"we must have more proof.", "\"good god help us!", "You will pardon me, i know, for all my faults when you have read all my budget of news.", "I did not press her, knowing her unavailingness.", "She make no entry into her little diary, she who write so faithful at every pause.", "Mina would not like that.", "We have now to deal with a new factor: madam mina.", "He has got younger, and how?", "If i had not read jonathan's journal first, i should never have accepted even a possibility.", "If it should be, and he came to london, with his teeming millions....", "Shortly after i had arrived, a big parcel from abroad came for the professor.", "I shall risk it.", "See paragraph 1.c below.", "The old gent, he opened the door 'isself an' shut it again when i druv off.", "Make them get heat and fire and a warm bath.", "I have something that i must say before i die; or before my poor crushed brain dies anyhow.", "\"i can be of some use here,\" he said.", "But as to the odour itself, how shall i describe it?", "For a moment or two i could see nothing, as the shadow of a cloud obscured st.", "A second less and the trenchant blade had shorne through his heart.", "The carriage ordered from the hotel was waiting.", "However, we shall see.", "\"good!\" he said. \"your memory is true, friend john.", "Oh, mina dear, i can't help crying: and you must excuse this letter being all blotted.", "I wonder when it will be.", "There is also the instruction to petrof skinsky.", "I am afraid to think of jonathan, but somehow i have now no fear for him, or for myself.", "I could only clasp her hand.", "He looked over them gravely, his face brightening up as he read.", "Harker yielded to the hypnotic influence even less readily than this morning.", "I give rein to them, and they go on so patient.", "But even if the burial service was comic, what about poor art and his trouble?", "Here was i almost making fun of this great-hearted, true gentleman.", "I have them all here.", "Until this afternoon i had no cause to think of what is done.", "This is an exact record of what took place to-night.", "I couldn't use them if i had them; they would be no manner of use to me.", "I shall get my typewriter this very hour and begin transcribing.", "It must be me.\" \"then get ready at once.", "Now that you are willing to understand, you have taken the first step to understand.", "My heart beat so loud all the time that sometimes i thought i should faint.", "One of them i knew was jonathan, and the other i took, of course, to be lord godalming.", "God knows that there is ground for my terrible fear in this accursed place!", "From a ruin tomb in a forgotten land.", "Madam mina is with you?", "Even this poor little mite, when he woke up to-day, asked the nurse if he might go away.", "I followed, myself.", "She appeared to be looking over at our own seat, whereon was a dark figure seated alone.", "He looked very sad, but did not reproach me.", "Seward's diary chapter xxiv.", "More bad dreams.", "For she is not a grinning devil now--not any more a foul thing for all eternity.", "Finally it lay still.", "What am i to do?", "I might want it.", "It is time that i go too.", "Believe me, it is no idle curiosity.", "I felt my heart icy cold, but it did not even occur to me to draw back.", "Had single watch to-night, as crew too tired to double.", "They are very, very superstitious.", "Seward, you have been very considerate towards me.", "Harker said:-- \"dr.", "My heart leaped as i saw it, for i felt that the end was coming.", "Nor in astral bodies.", "One of us will be here all night.", "I., etc., etc., to john seward, m.", "About ten o'clock we started from the inn.", "He will not admit anything, and downfaces everybody.", "And that is what is so terrible.", "He positively frightened me, he was so fierce.", "As for arthur, he seemed under a spell; moving his hands from his face, he opened wide his arms.", "At such a time i myself might be--nay!", "This is a painful task!", "He certainly did seem earnest, though.", "He seems absolutely imperturbable.", "He has at present such a quantity that i have had myself to expostulate.", "Your man-thought see nothing; my man-thought see nothing, till just now.", "He can do all these things, yet he is not free.", "I admit that at the first i was sceptic.", "I wish i could get some clue to the cause.", "At first he made no reply, but at length said testily:-- \"bother them all!", "Here comes the coach! * * * * * 5 may.", "With you i agree that there has been much blood lost; it has been, but is not.", "I got ready food: but she would not eat, simply saying that she had not hunger.", "Your word is all i want.", "I have never seen him so eager.", "Oh, you so clever lady!\" said van helsing, enthusiastically, as he stooped and kissed her hand.", "Just before the stroke of noon he began to grow restless.", "I fear that the strain of the past week has broken down even his iron strength.", "Godalming and morris hurried off in a cab, we following in another.", "See, and the sun is just rose, and all day to sunset is to us.", "And i suppose he might have broke his neck by falling out of bed, if he got in an awkward kink.", "\"that will do,\" he said.", "Hawkins's death.\" he interrupted:-- \"oh, yes, i know, i know.", "Seward's diary. 20 september.--only resolution and habit can let me make an entry to-night.", "As the count leaned over me and his hands touched me, i could not repress a shudder.", "Besides, he can summon his wolf and i know not what.", "Opposite us were lord godalming, dr.", "The count suddenly stopped, just as poor lucy had done outside the tomb, and cowered back.", "\"ah, that wonderful madam mina,\" he said, \"pearl among women!", "Last night we all assembled a little before the time of sunset.", "Van helsing or dr.", "That's the way he fell off the rocks.", "I rejoice also that there is a chapel of old times.", "Look there again!", "Important news.--mina harker.\" the professor was delighted.", "I could not speak; my emotion was too great for even the relief of tears.", "They told me you were down in the spirit, and that you were of a ghastly pale.", "He handed me the key, saying: \"will you keep it?", "For, let me tell you, he is known everywhere that men have been.", "No news, and no time to write it if there had been, for every moment is precious.", "But i myself eat, for i must needs now be strong for all.", "I would get dr.", "The professor went on:-- \"come, sir, bethink yourself.", "Carter, paterson & co., london, to messrs.", "For at this hour you do not want me for nothings.\" \"i want you to hypnotise me!\" she said.", "God alone knows who, or where, or what, or when, or how it may be.... dr.", "Mina is sleeping, and sleeping without dreams.", "\"count me in,\" he said.", "It seems to me that her imagination is beginning to work.", "I took off my boots, and ventured out on the desperate way.", "Oh, will you really?", "I pray so; but if it be needed, then he shall know all.", "Have all your arms!", "The professor took his bag, which he always brings with him now. let all be put down exactly.", "The effect on lucy was not bad, for the faint seemed to merge subtly into the narcotic sleep.", "The dear child is still asleep.", "He believes it all himself.", "You deal with the madmen.", "There was no door near them, and they could not have passed me without my noticing.", "Her long sleep all day have refresh and restore her, for now she is all sweet and bright as ever.", "I must be careful not to frighten her.", "Van helsing, i have nothing to say.", "He will be away all day till late, for he said he could not lunch at home.", "I did not see the face, but i knew the man by the neck and the movement of his back and arms.", "If he can look me in the face again, i may not have time to act....", "'dos pou sto,' said archimedes.", "Don't dare to think more of such a desecration; i shall not give my consent to anything you do.", "How shall we find his where; and having found it, how can we destroy?", "Seward's diary chapter xiv.", "But this is not altogether for the law.", "It is a hope that makes me sick, for it may deceive us.\" \"quite so.", "Some girls are so vain!", "At last, news of jonathan.", "The professor says that if we can so treat the count's body, it will soon after fall into dust.", "Renfield's room, which is somewhere under this.", "Where are we to turn for help?", "I am growing weaker, and the night is coming on.", "He dreads the consequence--the burden of a soul.", "Van helsing spoke:-- \"friend jonathan, this is to you for twice reasons.", "Her eye then lit on van helsing and on me too, and gladdened.", "Just now his hobby is catching flies.", "I must touch him or kiss him no more.", "To write diary with a pen is irksome to me; but van helsing says i must.", "You will tell him, because i would, if i were in your place, certainly tell arthur.", "He had got a scrap of paper and was folding it into a note-book.", "Mina murray's journal chapter ix.", "She showed me in the doctor's letter that all i wrote down was true.", "\"to-day you must operate.", "Last night i seemed to be dreaming again just as i was at whitby.", "He escaped before without our help; to-night he shall escape with it.", "My dear mother gone!", "I felt very weak, and in the weakness lost something of the amazement at what had occurred.", "Now my fear is this.", "Van helsing stood up instinctively. \"we know the worst now,\" he said.", "All those outbreaks were in some way linked with the proximity of the count.", "\"you are to help her.", "The report was good; he had been quite quiet for the past day and night.", "Was it because i wished to give you pain?", "She arrive, but i cannot stay.", "That going down to the vault a second time was a remarkable piece of daring.", "I bent over him, and tried to find any sign of life, but in vain.", "Look before the snow blots it all out!\" i took it and looked.", "He is a king, and he come when and how he like.", "You must all be so tired!\" we could only make her happy, and so acquiesced.", "My friend, is it not a dire need for the which i am giving, possibly my life?", "I like it not, and i have grave doubts; but i fear to affright her, and so i am silent of it.", "He lay like a filthy leech, exhausted with his repletion.", "It takes a lot of water, and running strong, to sweep the outside edge of a river clear.", "I looked into renfield's room; but there was no trace there except----!\" again he paused.", "We all kept somehow close together, with van helsing slightly in front as he led the way.", "But it seemed fresh and pure in the night air after the terror of that vault.", "He removed the flowers and lifted the silk handkerchief from her throat.", "But we cannot; the engines are throbbing and doing their utmost.", "We'll have to look back--and forward a little more than we have done.", "I trust your poor father is rallying.", "I suppose one ought to pity any thing so hunted as is the count.", "Thank god for that mercy at all events, though the proving it has been dreadful.", "Suddenly he stopped. \"hark!\" close at hand came the howling of many wolves.", "Jonathan harker's journal chapter xxiii.", "Hear me, escape!", "He slipped through it, and when i tried to cling to him, he raised me up and flung me down.", "A moment's courage, and it is done.", "You have aided in thwarting me; now you shall come to my call.", "I saw a young woman do it once at the eversfield asylum before anyone could lay hands on her.", "I know it so well, as if a great hand of fire wrote it on the wall.", "As i did so, i heard the rapid pit-pat of a swiftly driven horse's feet.", "It was empty, but that was as i expected.", "We only know that the box is somewhere on the water, moving along.", "There was no letter for me.", "He will not be back to-night; for the sky is reddening in the east, and the dawn is close.", "You are the lover of our dear miss.", "He always asks her what she can see and hear.", "Van helsing when he comes.", "Murdered off the coast of andres!", "And then begins our great quest.", "I suppose it is some of that horrid poison which has got into her veins beginning to work.", "It is not good that she run a risk so great.", "There was a long pause.", "We could distinguish clearly the individuals of each party, the pursued and the pursuers.", "For a few seconds she lay in her helpless attitude and disarray.", "Jonathan coming in had not waked me, for he lay by my side when next i remember.", "Unless my ears deceived me, i heard the voice of the count:-- \"back, back, to your own place!", "Seward's diary. 1 october.--i am puzzled afresh about renfield.", "Now, you must all be going soon.", "The poor man's breathing came in uncertain gasps.", "He looked very sad at this, so i said that he must clear out some of them, at all events.", "They are hard at it.", "Morris, wide awake.", "Harker arrived at nine o'clock.", "I have a husband of my own, to whom i was married before i ever saw dr.", "Look!\" he cried suddenly.", "What good are peasants without a leader?", "Poor dear old man!", "He seems to have some settled scheme of his own, but what it is i do not yet know.", "I wonder where jonathan is and if he is thinking of me!", "Please the good god, all this may not upset him again.", "It will not be long now.", "You must not die by any hand; but least of all by your own.", "It seemed to me that all that he had of late been suffering in silence found a vent at once.", "The herr is not expected after all.", "At first i could not believe my eyes.", "These are medicines.\" here lucy made a wry face.", "Seward's study.", "When he raised his head van helsing said to him:-- \"and now, my child, you may kiss her.", "This that we hunt from our village is a tiger, too, a man-eater, and he never cease to prowl.", "I hardly see this yet, but when i get at the dates i suppose i shall.", "You others are young.", "I wish he were here. dr.", "We shall to-night play sane wits against mad ones.", "What meant the giving of the crucifix, of the garlic, of the wild rose, of the mountain ash?", "Harker's pale face.", "There is the ten o'clock bell ringing.", "His call seemed to be answered from far and wide by the howling of wolves.", "Somehow, although the reality seems greater each time, the pain and the fear seem less.", "Rejoiced we are nearing england.", "Lucy was languid and tired, and slept on after we had been called.", "I used manifold, and so took three copies of the diary, just as i had done with all the rest.", "Thank everybody for being so good to me!", "I must put down every detail in order.", "Men more downcast than ever.", "It was odd to notice that by common consent we had all put on black clothes.", "If this book should ever reach mina before i do, let it bring my good-bye.", "Found him up and humming a tune.", "It is coming--coming--coming!\" so i took the hint, and came too.", "My brain seemed to become cool again, and i realised where i was.", "The effort has, however, done him good.", "Here we stay until all be well--or ill.\" quincey held out his hand.", "This must not be!", "Oh, do something to save her.", "I'm more surprised at 'im for wantin' to get out nor any other animile in the place.", "Van helsing stepped over and took the pieces from her.", "He think to escape, but no!", "But we are face to face with duty; and in such case must we shrink?", "Harker has gone back, and is again collating his material.", "He said to madam mina, as i see in your diary of yesterday, that he had once had such a belief.", "It was late when i got through, but dr.", "This stake must be driven through her.", "I wish you would take yourself and your idiotic brain theories somewhere else.", "A stone falling from the window would fall a thousand feet without touching anything!", "We can only trust the good god.", "Yes! \"well, i have good reason now for all i want to do.", "When a sharp puff came it seemed to be like a distant gun.", "Even the almighty shuns my polluted flesh!", "Besides, i have nothing to tell you.", "It's quite a privilege to attend on her.", "But the young ladies!", "Take then good note of it.", "Of course they had heard lucy speak of me, and it seemed that dr.", "And arthur and my friend quincey, they are with you, too?", "I did not myself know whether our lethal weapons would avail us anything.", "It was terribly weak, and looked quite emaciated.", "On a table in the hall was a great bunch of keys, with a time-yellowed label on each.", "Work of officers thorough, but quick.", "Harker's suggestion; at which the professor interrupted me:-- \"ah, that wonderful madam mina!", "Dinner will by then be ready.", "\"why do you plague me about souls?", "For, had she live one more day, we could have save her.", "It is a foul bauble of man's vanity.", "There are signs of snow coming; and if it falls heavy it will stop us.", "Was it not for these causes that you send for me when the great trouble came?", "I have seen him myself crawl from his window.", "That is much, my dear, ever were there that which i do not see.", "But this is no common matter, and, whatever it is, i have done my part.", "I am to relieve them in a quarter of an hour, and i am entering this on lucy's phonograph.", "Nay, in himself he is not one to retire and stay afar.", "I took the cover off my typewriter, and said to dr.", "Of course, we had then no alternative but to accept.", "The professor noticed it, too, and motioned me to bring him upstairs.", "They lay in a sort of orderly disorder on the great dining-room table.", "When you've got all you require, and you know that you will never want, that is all.", "I laid down, whilst i waited his leisure to attend to me, for i felt faint and a little sick.", "All blessings to you both!", "It must be done by us alone and in our own way.\" when dr.", "Then it is a human life he looks to! and the assurance--? merciful god!", "I could not for my life get away from the feeling that there was some one else amongst us.", "Harker.\" \"then what are you doing here?\" \"my husband and i are staying on a visit with dr.", "The moment we were alone in the carriage he gave way to a regular fit of hysterics.", "How good it is of you to be here.", "Goodness knows that we had enough clues from the conduct of the patient renfield!", "I pitied the others, especially arthur.", "We are trying to do our duty in a very sad and terrible case; we can only do as we deem best.", "Here's his head all cut and full of broken glass.", "There was undoubtedly something, long and black, bending over the half-reclining white figure.", "Did use--was empty.", "There is this peculiarity in criminals.", "Let me speak, and you shall learn.", "Harker's silences, then there is a terrible difficulty--an unknown danger--in the work before us.", "There has been so much trouble around my house of late that i could do without any more.", "My revenge is just begun!", "He tries this on very much with me, but i flatter myself he has got a tough nut to crack.", "I can tell you now, whilst the sun is coming up; i may not be able again.", "They are both quiet persons, and i never saw the man angry, nor heard the dog bark.", "That fearful count was coming to london....", "I know you both from children, and have, with love and pride, seen you grow up.", "We may be too late.", "East wind, fresh.", "Holmwood--he is the hon.", "I quite love that dear dr. van helsing.", "But there was no reflection of him in the mirror!", "About eight o'clock he began to get excited and sniff about as a dog does when setting.", "You know i am no light weight, and the others were both burly men.", "See paragraph 1.e below. 1.c.", "I begin to get new lights on certain things which have puzzled me.", "You have not told me anything for a long time.", "She wants blood, and blood she must have or die.", "I do not, as you know, take sufficient interest in dress to be able to describe the new fashions.", "I try to cheer him up, and my belief in him helps him to have a belief in himself.", "We waited in a suspense that made the seconds pass with nightmare slowness.", "I wonder if his mind can have become in any way unhinged.", "Every hour seemed to be enhancing her loveliness.", "I want to tell you something.", "I am not sleepy myself, though i am weary--weary to death.", "It would almost seem as if there was some influence which came and went. happy thought!", "I am not sleepy, and, as i am not to be called till i awake, naturally i write till sleep comes.", "We have never spoken to each other yet of the future.", "I must be firm, for on me this particular burden of silence must rest.", "Perhaps he had seen death with his dying eyes!", "He laid his hand on my arm, and said:-- \"friend john, forgive me if i pain.", "Poor old fellow!", "He and the others were out till dinner-time, and they all came in tired.", "They came close to me, and looked at me for some time, and then whispered together.", "God forgive me if i do wrong!", "As she came in, she handed a number of sheets of typewriting to van helsing.", "I called in fright, \"lucy!", "I shall not mind any flapping outside the window.", "And, my good friend john, let me caution you.", "We must, therefore, guard ourselves from his touch.", "Oh, what will to-morrow bring to us?", "Seward\"; this was said with a leer of inexpressible cunning.", "There is more to tell if you will.", "His eagerness betrayed him as he answered:-- \"oh, yes, i would like a cat!", "Bistritz.--left munich at 8:35 p.", "If i was shocked when i saw her yesterday, i was horrified when i saw her to-day.", "It is long, but i have typewritten it out.", "His eyes were positively blazing.", "Things are getting desperate, and it is at least a chance, though a hazardous one.", "Van helsing, and ask him to kindly come here at once.", "It may be comin' while we be lookin' and wonderin'.", "But, oh, is he on land or sea?", "Morris said to dr.", "Then it began to dawn upon me that the air was heavy, and dank, and cold.", "Westenra met us.", "He 'elped me to lift the boxes and put them in the dray.", "Van helsing shook his head: \"i fear not.", "Your lives i know,\" she went on quickly, \"that is easy for brave men.", "Notwithstanding his brave words, he fears us; he fear time, he fear want!", "Thorough search, but no one found.", "For a few moments he sat despondently.", "Then there was the sound of rattling chains and the clanking of massive bolts drawn back.", "Later on we can sleep, you and i.", "Dress is a bore.", "Then he went on: \"but it is here, and i'll find it.", "She bustled off to get tea; when she had gone van helsing said:-- \"you see, my friends.", "There must be transfusion of blood at once.", "Hawkins, he began to ask me how i had come across so suitable a place.", "Seward's diary chapter xxvi.", "Poor old fellow!", "She caught on to my meaning at once, and settled that matter in a word.", "There be the steans around ye.", "As i went through the passage the smell grew closer and heavier.", "I smote the table hard and rose up as i said to him:-- \"dr.", "Under the circumstances, van helsing and i took it upon ourselves to examine papers, etc.", "One of the attendants, hardy, had a finger broken.", "That he went south has a meaning for us.", "Joseph and ste.", "I lay still and endured; that was all.", "He rubbed his hands together, and said:-- \"aha!", "Do ye think that all these men will have to make a rush to whitby when the trumpet sounds?", "I must keep it private for the present from all.", "He got two in addition to the two we changed, so that now we have a rude four-in-hand.", "\"i have for myself thoughts at the present.", "He could swear to it, if required, that the word \"god\" was spoken by the patient.", "I tried to satisfy myself on the subject, but could not arrive at any unquestionable result.", "Even the madness of fright was not to them, so that they could break away.", "Sleep well to-night.", "We have our arms.", "My god, my god!", "\"to hell with you and your souls!\" he shouted.", "Forgive me for troubling you.", "I must watch for proof.", "\"you want big things that you can make your teeth meet in?", "I may find a way from this dreadful place. and then away for home!", "I can feel that my strength and energy are coming back to me.", "It is not always so with young ladies.\" \"no, doctor, but i wrote it all down at the time.", "I hope, too, dr.", "By memory of his diary i found my way to the old chapel, for i knew that here my work lay.", "That poor soul who has wrought all this misery is the saddest case of all.", "Your letters are sacred to me.", "But for the life of me i can't imagine how the two things occurred.", "Kiss her dead lips if you will, as she would have you to, if for her to choose.", "\"in the morning we go out upon our task, and god alone knows what may be in store for any of us.", "I fear she is fretting about something.", "His request was that i would at once release him from the asylum and send him home.", "Van helsing, all about it.\" \"ah, then you have good memory for facts, for details?", "Mina murray's journal chapter vii.", "That is so, and by whom?\" \"i do not know.", "He begins to doubt himself.", "If i could, i would take on myself the burden that you do bear.", "She had lost something of the ghastly look that so upset you, and her breathing was normal.", "Amid the crash and glitter of the falling glass, he tumbled into the flagged area below.", "She said to me hurriedly:-- \"go, call the professor.", "He had even brushed lucy's hair, so that it lay on the pillow in its usual sunny ripples.", "Of late i have had cause for tears, god knows!", "You have kept diary of all these so strange things; is it not so?", "It's in the air; i feel it comin'.", "P. s.--we are to be married on 28 september.\" dr.", "The road was rugged, but still we seemed to fly over it with a feverish haste.", "I noticed that van helsing tied a soft silk handkerchief round her throat.", "At any rate, we might be able to follow him in force.", "You don't know what you do by keeping me here.", "Seward's diary. 22 september.--it is all over.", "Jonathan would be miserable if he knew i had been crying.", "It was now dark, and i was tired and hungry.", "She looks paler than usual.", "I look down and find madam mina still sleep.", "I flew to him, for the holy circle did not now keep me back; so did the two doctors.", "That i of all who so reverence you should have said anything so forgetful.", "We have already arranged what to do in case we get the box open.", "And now i have told you my news, let me ask yours.", "For myself, i should take the chance only too thankfully if it were to come.", "But death is not all.", "If i had not seized him just at the moment i believe he would have killed the man there and then.", "I laid down the razor, turning as i did so half round to look for some sticking plaster.", "How these madmen give themselves away!", "We are truly in the hands of god.", "I could do no more.", "And so it is we find this coffin empty.", "Never did i imagine such wrath and fury, even to the demons of the pit.", "Hawkins sent me on the letter, and wrote himself, oh, so kindly.", "I fear i have alarmed you.", "Once, twice more the same occur, and i get much sleep till before morning.", "I have mentioned this to van helsing, and he and i are to talk it over when we are alone.", "He has closed the account most accurately, and to-day begun a new record.", "As to van helsing, he was employed in a definite way.", "Here in the crisp autumn air in the bright sunlight---- alas!", "Oh, my love, i am so glad you have come!", "Where is he, and how?", "For if not, why he hurry so?", "Arthur holmwood. \"3 september. \"my dear art,-- \"van helsing has come and gone.", "I thought it well to humour him: so he is back in his room with the window open.", "Shall i ever--can i ever!", "I could hardly speak; my heart was so full that even those words seemed to choke me.", "There could be no doubt as to his quest, and in my garb, too!", "He have prepare for this in some way, and that last earth-box was ready to ship somewheres.", "Oh, what a strange meeting, and how it all makes my head whirl round!", "She will die for sheer want of blood to keep the heart's action as it should be.", "Harker could not quite hear or understand.", "But she sleep on, and i may not wake her though i try.", "This was all done en règle; and in our work we shall be en règle too.", "He has succeeded after all, then, in his design in getting to london, and it was he i saw.", "You know i have had brain fever, and that is to be mad.", "If you leave her, and harm befall, you shall not sleep easy hereafter!\" dr.", "This poor soul is nearly as cold as that beside her.", "If america can go on breeding men like that, she will be a power in the world indeed.", "Here is the book.", "Her eyes spoke to us; that was all.", "It was a dreary blank that was before us.", "The count's child-thought see nothing; therefore he speak so free.", "There are always mysteries in life.", "I note this whilst godalming is getting ready.", "You were only student then; now you are master, and i trust that good habit have not fail.", "Mother did not seem to take to my proposal.", "This tomb was erected by his sorrowing mother to her dearly beloved son.", "But the ole chapel--that took the cike, that did!", "Leave these others and come to me.", "And so i slept uneasily and thought.", "But it ain't been touched sence a hundred years.", "Aha, my pretty miss, that bring the so nice nose all straight again.", "I shall go home too.", "Seward's diary chapter xxvii.", "Do you ever try to read your own face?", "If this goes on it may ultimately mislead us.", "For it will be hope when you think it over: that all is not lost.", "\"his head is what you call in plane with the horizon.", "Harker, to my house.", "The morning is bitterly cold; the furnace heat is grateful, though we have heavy fur coats.", "He is discreet and silent, and has grown into manhood in my service.", "The dawn is close at hand, and we have reason to be content with our first night's work.", "With strength and determination like his, he might have done wild work before he was caged.", "Sleep has no place it can call its own.\" for several minutes there was silence.", "Though she shut her eyes obedient, she may not sleep.", "I am afraid to think what may happen.", "It seemed as if the whole awful creature were simply gorged with blood.", "In one place part of the stonework of the graves stretches out over the sandy pathway far below.", "But he say 'no'; that he come not yet, for that he have much to do.", "Boarded by turkish customs officers.", "I tried to go to sleep, but could not.", "The sight touched me.", "She sleeps, and sleeps, and sleeps!", "I must go with you on your journey.\" dr.", "I felt quite excited over it, and blurted out:-- \"why, this beats even shorthand!", "They burned into me, and my strength became like water.", "It must be so nice to see strange countries.", "When i remarked this, he answered:-- \"well, but, my friend, is it not needful that i should?", "I knew from the way dr.", "I feared he might take it ill, he looked so fierce and nasty.", "I do but say what we may do--what we must do.", "See! i prove; i prove.' alas!" ]
}