{
  "metadata" : {
    "name" : "Frankenstein",
    "size" : 650,
    "packagedAt" : "2022-06-30T15:28:52Z",
    "version" : 1
  },
  "words" : [ "She wept with me and for me.", "But even human sympathies were not sufficient to satisfy his eager mind.", "Why did i live?", "He still remained to me.", "The thatch had fallen in, the walls were unplastered, and the door was off its hinges.", "But your direction was northwards.", "Krempe had exhibited.", "Kirwin had shown me extreme kindness.", "The infant had been placed with these good people to nurse: they were better off then.", "Unless a copyright notice is included.", "I read of men concerned in public affairs, governing or massacring their species.", "These motives urged me to comply with his demand.", "I recollected my threat and resolved that it should be accomplished.", "From my earliest remembrance i had been as i then was in height and proportion.", "I am well acquainted with the accused.", "This passion is detrimental to me, for you do not reflect that you are the cause of its excess.", "The plot of felix was quickly discovered, and de lacey and agatha were thrown into prison.", "They had not been long married, and their eldest child was but just born.", "He was also pursuing an object he had long had in view.", "Remember the friends around you, who centre all their hopes in you.", "I wept like a child.", "Was there no injustice in this?", "This also was my doing!", "Agatha fainted, and safie, unable to attend to her friend, rushed out of the cottage.", "Wretched devil!", "And how, victor, can i relate our misfortune?", "Everywhere i see bliss, from which i alone am irrevocably excluded.", "From my infancy i was imbued with high hopes and a lofty ambition; but how am i sunk!", "Farewell, walton!", "Whence did i come?", "Yet i would die to make her happy.", "Fortunately i had money with me.", "I do not think that the pursuit of knowledge is an exception to this rule.", "The snows descended on my head, and i saw the print of his huge step on the white plain.", "Why had i not followed him and closed with him in mortal strife?", "But my heart sank within me as with bitter sickness, and i refrained.", "I am miserable, and they shall share my wretchedness.", "How shall i ever repay you?", "She was a roman catholic; and i believe her confessor confirmed the idea which she had conceived.", "Nothing is so painful to the human mind as a great and sudden change.", "She joined the hands of elizabeth and myself.", "My creator, make me happy; let me feel gratitude towards you for one benefit!", "Generous and self-devoted being!", "But where was mine?", "It is midnight; the breeze blows fairly, and the watch on deck scarcely stir.", "What does it avail that i now ask thee to pardon me?", "There is something at work in my soul which i do not understand.", "I gazed on the picture of my mother, which stood over the mantel-piece.", "All that i should express would be inadequate and feeble.", "Fiend that thou art!", "I entered it and approached the tomb which marked their graves.", "However, it was hardly morning, and i might reasonably hope to arrive by night.", "Yet that is over now: clerval writes that indeed you are getting better.", "As i spoke, a dark gloom spread over my listener's countenance.", "Farewell, frankenstein!", "I was benevolent and good; misery made me a fiend.", "Be men, or be more than men.", "This was my duty, but there was another still paramount to that.", "Waldman a visit.", "What may not be expected in a country of eternal light?", "We may not part until you have promised to comply with my requisition.", "It was here that charles i.", "Clerval, i assure you he has outstript us all.", "They looked at one another and were unable to reply.", "Oh, that some encouraging voice would answer in the affirmative!", "There can be no community between you and me; we are enemies.", "My own agitation and anguish was extreme during the whole trial.", "The storm, as is often the case in switzerland, appeared at once in various parts of the heavens.", "Henry clerval was the son of a merchant of geneva.", "This was a new sight to me, and i examined the structure with great curiosity.", "We landed, and proceeded to paris.", "How would such a friend repair the faults of your poor brother!", "He was a boy of singular talent and fancy.", "And what was i?", "All of soul-inspiriting fled with sleep, and dark melancholy clouded every thought.", "Listen to me, frankenstein.", "His jaws opened, and he muttered some inarticulate sounds, while a grin wrinkled his cheeks.", "For some time i sat upon the rock that overlooks the sea of ice.", "Yet from whom has not that rude hand rent away some dear connection?", "Kirwin charged himself with every care of collecting witnesses and arranging my defence.", "A frightful selfishness hurried me on, while my heart was poisoned with remorse.", "She devoted herself to those whom she had been taught to call her uncle and cousins.", "I am too ardent in execution and too impatient of difficulties.", "Have i not suffered enough, that you seek to increase my misery?", "The completion of my demoniacal design became an insatiable passion.", "Nothing in human shape could have destroyed the fair child.", "Yet could i, in justice, or even in possibility, refuse this demand?", "I confess that i felt a few sensations of terror.", "Nearly all the individual works in the collection are in the public domain in the united states.", "I love you very tenderly.", "He was the murderer!", "He entreated me to write often.", "I must absent myself from all i loved while thus employed.", "Below this picture was a miniature of william; and my tears flowed when i looked upon it.", "I never saw any woman who excited, as elizabeth does, my warmest admiration and affection.", "He was deeply read in books of chivalry and romance.", "I thank you and accept your generous offer.", "The professor stared.", "Inflamed by pain, i vowed eternal hatred and vengeance to all mankind.", "Or rather, stay, that i may trample you to dust!", "The mere presence of the idea was an irresistible proof of the fact.", "Do you share my madness?", "I welcomed my friend, therefore, in the most cordial manner, and we walked towards my college.", "In the morning i went to the court; my lips and throat were parched.", "In that hour i should die and at once satisfy and extinguish his malice.", "Professor krempe often asked me, with a sly smile, how cornelius agrippa went on, whilst m.", "He wished me to seek amusement in society.", "I will be cool, persevering, and prudent. but success shall crown my endeavours.", "One only consolation have we; his friends mourn and weep, but he is at rest.", "Save and protect me!", "But i paused when i reflected on the story that i had to tell.", "Yet i seek not a fellow feeling in my misery. no sympathy may i ever find.", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "I gnashed my teeth and ground them together, uttering a groan that came from my inmost soul.", "I dare not expect such success, yet i cannot bear to look on the reverse of the picture.", "The apparition was soon explained.", "You will find near this place, if you follow not too tardily, a dead hare; eat and be refreshed.", "For my own part i was not sorry.", "You and your family are the friends whom i seek.", "Waldman entered shortly after.", "He threatened excommunication and hell fire in my last moments if i continued obdurate.", "A small possession on the shores of como belonged to her.", "I love my cousin tenderly and sincerely.", "She was very earnest to see the corpse.", "It was surely that i might fulfil my destiny, which is now drawing to a close.", "The meal was quickly dispatched.", "I pressed on, but in vain.", "I was accordingly conducted, by the magistrate and several other persons, to the inn.", "Yet some feelings, unallied to the dross of human nature, beat even in these rugged bosoms.", "I sickened as i read.", "The poor that stopped at their door were never driven away.", "I traversed the streets without any clear conception of where i was or what i was doing.", "My cheek had grown pale with study, and my person had become emaciated with confinement.", "See paragraph 1.e below. 1.c.", "But that would be a cruel kindness, and i dare not do it.", "Do you remember on what occasion justine moritz entered our family?", "Happy, happy earth!", "His property was confiscated; his child became an orphan and a beggar.", "The most learned philosopher knew little more.", "At length he opened his eyes; he breathed with difficulty and was unable to speak.", "In these last moments i feel the sincerest gratitude towards those who think of me with kindness.", "Copyright laws in most countries are in a constant state of change.", "He might remain in switzerland and wreak his vengeance on my relatives.", "Can any man be to me as clerval was, or any woman another elizabeth?", "For while i destroyed his hopes, i did not satisfy my own desires.", "Shall i not then hate them who abhor me?", "Forgive me for having for one moment distrusted you. why did you confess?", "But i was perfectly unacquainted with towns and large assemblages of men.", "Ah, dear sister, how can i answer this question?", "Their benevolent disposition often made them enter the cottages of the poor.", "I could now almost fancy myself among the swiss mountains.", "What agonising fondness did i feel for them!", "Duvillard, the rich banker, last autumn.", "I wish you had come three months ago, and then you would have found us all joyous and delighted.", "I inquired the way to the inn, but no one replied.", "Felix visited the grate at night and made known to the prisoner his intentions in his favour.", "On her deathbed the fortitude and benignity of this best of women did not desert her.", "You may possibly say, what can elizabeth have to explain?", "I inquired of the inhabitants concerning the fiend and gained accurate information.", "[the moon] i gazed with a kind of wonder.", "Know that, one by one, my friends were snatched away; i was left desolate.", "Some miracle might have produced it, yet the stages of the discovery were distinct and probable.", "Be assured that for my own sake, as well as yours, i will not rashly encounter danger.", "I, who irretrievably destroyed thee by destroying all thou lovedst.", "Fit habitation for gods, which, so short a time before, was bleak, damp, and unwholesome.", "I was encompassed by a cloud which no beneficial influence could penetrate.", "Presently a breeze dissipated the cloud, and i descended upon the glacier.", "What must have been his feelings?", "I tried, therefore, to dress my food in the same manner, placing it on the live embers.", "His soul is as hellish as his form, full of treachery and fiend-like malice.", "If he were vanquished, i should be a free man.", "One paternal kind precaution he had taken to ensure my having a companion.", "Despair! who dared talk of that?", "Should she indeed awake, and see me, and curse me, and denounce the murderer?", "Who is safe, if she be convicted of crime?", "Poor little fellow!", "It is a scene terrifically desolate.", "His appearance, different from any i had ever before seen, and his flight somewhat surprised me.", "I, their eldest child, was born at naples, and as an infant accompanied them in their rambles.", "Yet when she died!", "Think you that the groans of clerval were music to my ears?", "He is now sixteen and full of activity and spirit.", "When he smiles, two little dimples appear on each cheek, which are rosy with health.", "You may give up your purpose, but mine is assigned to me by heaven, and i dare not.", "I was new to sorrow, but it did not the less alarm me.", "It clings to the mind when it has once seized on it like a lichen on the rock.", "Was man, indeed, at once so powerful, so virtuous and magnificent, yet so vicious and base?", "The mildness of my nature had fled, and all within me was turned to gall and bitterness.", "Increase of knowledge only discovered to me more clearly what a wretched outcast i was.", "I thought of switzerland; it was far different from this desolate and appalling landscape.", "An old man sat in it, near a fire, over which he was preparing his breakfast.", "Justine started.", "But i felt that i had no right to share their intercourse.", "Everything was made to yield to her wishes and her convenience.", "I bent over her and placed the portrait securely in one of the folds of her dress.", "It was, indeed, a filthy process in which i was engaged.", "Who could attempt to pursue him?", "The task of his destruction was mine, but i have failed.", "Had i right, for my own benefit, to inflict this curse upon everlasting generations?", "I need not say that we were strangers to any species of disunion or dispute.", "Here, i thought, is one of those whose joy-imparting smiles are bestowed on all but me.", "I know, i feel she was innocent; you are of the same opinion, and that confirms me. alas!", "This was indeed a godlike science, and i ardently desired to become acquainted with it.", "It was not splintered by the shock, but entirely reduced to thin ribbons of wood.", "He composed heroic songs and began to write many a tale of enchantment and knightly adventure.", "None but those who have experienced them can conceive of the enticements of science.", "This promise drew from me the warmest thanks.", "At that moment i heard the steps of my younger protectors.", "It was not thus with felix.", "Justine has just returned to us; and i assure you i love her tenderly.", "The very winds whispered in soothing accents, and maternal nature bade me weep no more.", "A mummy again endued with animation could not be so hideous as that wretch.", "The birds sang in more cheerful notes, and the leaves began to bud forth on the trees.", "They spurn and hate me.", "I was formed for peaceful happiness.", "What did their tears imply?", "For this i had deprived myself of rest and health.", "Evil thenceforth became my good.", "Henry deeply felt the misfortune of being debarred from a liberal education.", "During the whole of this wretched mockery of justice i suffered living torture.", "This expectation will now be the consolation of your father.", "His limbs were nearly frozen, and his body dreadfully emaciated by fatigue and suffering.", "There he lies, white and cold in death.", "What were rain and storm to me?", "He was not there.", "I leave you, and in you the last of humankind whom these eyes will ever behold.", "The surgeon gave him a composing draught and ordered us to leave him undisturbed.", "He became the victim of its weakness.", "The young man and his companion often went apart and appeared to weep.", "The opposite mountain is a bare perpendicular rock.", "This, briefly, is his story.", "My education was neglected, yet i was passionately fond of reading.", "At length the high white steeple of the town met my eyes.", "I, not in deed, but in effect, was the true murderer.", "The foundation's ein or federal tax identification number is 64-6221541.", "But you have a husband and lovely children; you may be happy.", "Among these there was one which attracted my mother far above all the rest.", "Thus situated, my only resource was to drive before the wind.", "They are dead, and but one feeling in such a solitude can persuade me to preserve my life.", "I often referred the several situations, as their similarity struck me, to my own.", "You may hate, but beware!", "He loved enterprise, hardship, and even danger for its own sake.", "I had certainly acted imprudently.", "I had visited it frequently during my boyhood.", "Yet i am certainly unjust.", "I entreat you not to reason with me any more.", "She fell, however, into good hands.", "And then of what use would be pursuit?", "My evil passions will have fled, for i shall meet with sympathy!", "I was now free.", "Is this gentle and lovely being lost for ever?", "He assisted her to dismount, and dismissing her guide, conducted her into the cottage.", "In britain only could he further the execution of his plan.", "What could i do?", "I have dwelt many months in the heaths of england and among the deserts of scotland.", "When reason returned, she would remonstrate and endeavour to inspire me with resignation.", "I took their word for all that they averred, and i became their disciple.", "You will not hear of my destruction, and you will anxiously await my return.", "He excites at once my admiration and my pity to an astonishing degree.", "The spirit of elder days found a dwelling here, and we delighted to trace its footsteps.", "The monster continued to utter wild and incoherent self-reproaches.", "Kirwin regarded me with a troubled countenance.", "Yet why were these gentle beings unhappy?", "Do not return to your families with the stigma of disgrace marked on your brows.", "Have you drunk also of the intoxicating draught?", "Tell me, dearest victor.", "I remained for several years their only child.", "Their happiness was not decreased by the absence of summer.", "I had not a moment to lose, but seizing the hand of the old man, i cried, 'now is the time!", "During all that period she appeared to me the most amiable and benevolent of human creatures.", "I was bewildered, in a cloud of wonder and horror.", "Elizabeth, my love, you must supply my place to my younger children.", "I felt this delay very bitterly; for i longed to see my native town and my beloved friends.", "Its hills are covered with vines, and its cottages are scattered thickly in the plains.", "He pointed out to me the shifting colours of the landscape and the appearances of the sky.", "I read merely to understand their meaning, and they well repaid my labours.", "But she was innocent.", "The image of clerval was for ever before me, ghastly and murdered.", "My mother had much desired to have a daughter, but i continued their single offspring.", "Nay, henry might stand between me and the intrusion of my foe.", "The news reached felix and roused him from his dream of pleasure.", "'let me go,' he cried; 'monster!", "By the virtues that i once possessed, i demand this from you.", "Surprise, horror, and misery were strongly expressed.", "I will keep no terms with my enemies.", "I looked upon them as superior beings who would be the arbiters of my future destiny.", "The gentle words of agatha and the animated smiles of the charming arabian were not for me.", "Years will pass, and you will have visitings of despair and yet be tortured by hope.", "If you feel thus, we shall assuredly be happy, however present events may cast a gloom over us.", "But now crime has degraded me beneath the meanest animal.", "Why not still proceed over the untamed yet obedient element?", "His limbs were in proportion, and i had selected his features as beautiful.", "Cursed be the day, abhorred devil, in which you first saw light!", "I know not; i lost sensation, and chains and darkness were the only objects that pressed upon me.", "Moritz, treated her very ill.", "These bleak skies i hail, for they are kinder to me than your fellow beings.", "Why did i not then expire!", "Never did i behold a vision so horrible as his face, of such loathsome yet appalling hideousness.", "I desire the company of a man who could sympathise with me, whose eyes would reply to mine.", "I am malicious because i am miserable.", "Yet it is terrible to reflect that the lives of all these men are endangered through me.", "Soon after, i entered the valley of chamounix.", "Still i would penetrate their misty veil and seek them in their cloudy retreats.", "I am yet dizzy with the remembrance of it.", "My hand was already on the lock of the door before i recollected myself.", "Finding the door open, i entered.", "It was with these feelings that i began the creation of a human being.", "I thought i saw elizabeth, in the bloom of health, walking in the streets of ingolstadt.", "Miserable himself that he may render no other wretched, he ought to die.", "Yes; i cannot withstand their demands.", "Could i behold this and live?", "But until then, i conjure you, do not mention or allude to it.", "Oh, not abhorred!", "I shall no longer see the sun or stars or feel the winds play on my cheeks.", "All praises bestowed on her i received as made to a possession of my own.", "This picture is gone, and was doubtless the temptation which urged the murderer to the deed.", "But here also i am checked.", "The god of heaven forgive me!", "Our lives will not be happy, but they will be harmless and free from the misery i now feel.", "I abhorred the face of man.", "No father could claim the gratitude of his child so completely as i should deserve theirs.", "And why should i describe a sorrow which all have felt, and must feel?", "But do not mourn, dear girl.", "What did this mean?", "God raises my weakness and gives me courage to endure the worst.", "Let your compassion be moved, and do not disdain me.", "We accordingly rested on a seat until they should return.", "She was not her child, but the daughter of a milanese nobleman.", "She died on the first approach of cold weather, at the beginning of this last winter.", "These amiable people to whom i go have never seen me and know little of me.", "This book had a far different effect upon me from the sorrows of werter.", "Do not think that i shall be slow to perform this sacrifice.", "You will find a happy, cheerful home and friends who love you dearly.", "You shall not die! you, my playfellow, my companion, my sister, perish on the scaffold! no!", "I felt emotions of gentleness and pleasure, that had long appeared dead, revive within me.", "This expedition has been the favourite dream of my early years.", "I obtained from my father a respite of some weeks.", "I never saw a man in so wretched a condition.", "Why am i to give an account of myself?", "Yet why do i say this?", "Could he be (i shuddered at the conception) the murderer of my brother?", "He soon reached the summit, and disappeared. i remained motionless.", "My person was hideous and my stature gigantic.", "I hoped to induce you to grant me a boat with which i could pursue my enemy.", "How can you, who long for the love and sympathy of man, persevere in this exile?", "You may render me the most miserable of men, but you shall never make me base in my own eyes.", "'who is there?' said the old man.", "You have left me no power to consider whether i am just to you or not.", "All that had so long engaged my attention suddenly grew despicable.", "Shall i respect man when he condemns me?", "I could not doubt it.", "She did not appear to understand him, but smiled.", "I wait but for one event, and then i shall repose in peace.", "The river descends rapidly and winds between hills, not high, but steep, and of beautiful forms.", "The huts, the neater cottages, and stately houses engaged my admiration by turns.", "If she had gone near the spot where his body lay, it was without her knowledge.", "How strange, i thought, that the same cause should produce such opposite effects!", "Alas! life is obstinate and clings closest where it is most hated.", "I eagerly seized the prize and returned with it to my hovel.", "Felix had procured passports in the name of his father, sister, and himself.", "How can that be?", "The wind was high, and the waves continually threatened the safety of my little skiff.", "He meant to please, and he tormented me.", "Had collected his forces.", "My wanderings were directed towards the valley of chamounix.", "I will not hear you.", "I took it; it was a portrait of a most lovely woman.", "Why do you not hate felix, who drove his friend from his door with contumely?", "Poor, poor girl, is she the accused?", "We called each other familiarly by the name of cousin.", "Beware, for i am fearless and therefore powerful.", "My promise fulfilled, the monster would depart for ever.", "Whether he had died or still lingered in the dungeons of austria was not known.", "Are you, then, so easily turned from your design?", "I walked with a quick pace, and we soon arrived at my college.", "My country, my beloved country!", "You have burdened your memory with exploded systems and useless names.", "If i should be engaged, i will at least make notes.", "Do not laugh in that manner.", "Do you understand this feeling?", "Frankenstein, who was dozing, awoke and asked the cause of the tumult.", "My tears flow; my mind is overshadowed by a cloud of disappointment.", "My father and ernest yet lived, but the former sunk under the tidings that i bore.", "We visited the tomb of the illustrious hampden and the field on which that patriot fell.", "My father's age rendered him extremely averse to delay.", "Who could arrest a creature capable of scaling the overhanging sides of mont salêve?", "Our situation was somewhat dangerous, especially as we were compassed round by a very thick fog.", "My courage and my resolution is firm; but my hopes fluctuate, and my spirits are often depressed.", "Waldman expressed the most heartfelt exultation in my progress.", "During all that time henry was my only nurse.", "I had not despaired, nor had i yet conceived the idea of returning if set free.", "See paragraph 1.c below.", "I thanked my friend from my heart, but i did not speak.", "I saw a change in her also.", "They were fond of the sweet orphan.", "Alas, how great was the contrast between us!", "The gates were open, and i hastened to my father's house.", "If i fail, you will see me again soon, or never. farewell, my dear, excellent margaret.", "I felt as if i had committed some great crime, the consciousness of which haunted me.", "Do you dare to break your promise?", "Did they really express pain?", "A servant in geneva does not mean the same thing as a servant in france and england.", "If she is condemned, i never shall know joy more.", "You perhaps will find some means to justify my poor guiltless justine.", "It came from the room into which elizabeth had retired.", "Krempe had given me concerning the lectures.", "I will proclaim, i will prove your innocence.", "Despair had indeed almost secured her prey, and i should soon have sunk beneath this misery.", "I paused to collect myself and then entered the chamber.", "It was your journal of the four months that preceded my creation.", "What a miserable night i passed!", "How miraculous did this appear!", "But as the ensuing week commenced, i thought of the information which m.", "I shall ascend my funeral pile triumphantly and exult in the agony of the torturing flames.", "I examined the materials of the fire, and to my joy found it to be composed of wood.", "But it is even so; the fallen angel becomes a malignant devil.", "I lay on the deck looking at the stars and listening to the dashing of the waves.", "Would you also create for yourself and the world a demoniacal enemy?", "Soon these burning miseries will be extinct.", "What can i say that will enable you to understand the depth of my sorrow?", "What a divine day!", "To examine the causes of life, we must first have recourse to death.", "Beloved and venerable parent!", "I discovered more distinctly the black sides of jura, and the bright summit of mont blanc.", "You hate me, but your abhorrence cannot equal that with which i regard myself.", "I could hardly sustain the multitude of feelings that crowded into my mind.", "I have lost my hopes of utility and glory; i have lost my friend.", "You wish to eat me and tear me to pieces.", "I then paused, and a cold shivering came over me.", "Why did they preserve so miserable and detested a life?", "I will melt the stony hearts of your enemies by my tears and prayers.", "We crossed the ice, therefore, and ascended the opposite rock.", "It was a divine spring, and the season contributed greatly to my convalescence.", "What a scene has just taken place!", "Now i am twenty-eight and am in reality more illiterate than many schoolboys of fifteen.", "I pitied frankenstein; my pity amounted to horror; i abhorred myself.", "Are you to be happy while i grovel in the intensity of my wretchedness?", "I can, even now, remember the hour from which i dedicated myself to this great enterprise.", "In this house i chanced to find a volume of the works of cornelius agrippa.", "The tortures of hell are too mild a vengeance for thy crimes.", "The light of that conflagration will fade away; my ashes will be swept into the sea by the winds.", "Even now i cannot recollect without passion my reveries while the work was incomplete.", "No mortal could support the horror of that countenance.", "They penetrate into the recesses of nature and show how she works in her hiding-places.", "My own beautiful lake!", "He asked me the history of my earlier years.", "I have longed for a friend; i have sought one who would sympathise with and love me.", "I must not be trifled with, and i demand an answer.", "My letter was calm and affectionate.", "My abhorrence of this fiend cannot be conceived.", "Have we lost the power of rendering you happy?", "How unlike it was to the blue seasons of the south!", "The forms of the beloved dead flit before me, and i hasten to their arms.", "She herself wept as elizabeth spoke, but she did not answer.", "Oh, praise the eternal justice of man!", "I believed in her innocence; i knew it.", "What did he there?", "I had cast off all feeling, subdued all anguish, to riot in the excess of my despair.", "Did you not call this a glorious expedition?", "The field of ice is almost a league in width, but i spent nearly two hours in crossing it.", "She appeared of a different stock.", "It is well for the unfortunate to be resigned, but for the guilty there is no peace.", "My sensations had by this time become distinct, and my mind received every day additional ideas.", "Krempe, professor of natural philosophy.", "Henry saw this, and had removed all my apparatus from my view.", "Nay, these are virtuous and immaculate beings!", "Clerval spent the last evening with us.", "I remained in a recess of the rock, gazing on this wonderful and stupendous scene.", "I rely on her innocence as certainly as i do upon my own.", "I was nourished with high thoughts of honour and devotion.", "Often, when most miserable, i sank to repose, and my dreams lulled me even to rapture.", "How can i see so noble a creature destroyed by misery without feeling the most poignant grief?", "Once my fancy was soothed with dreams of virtue, of fame, and of enjoyment.", "The poor woman was very vacillating in her repentance.", "He made, at that moment, a solemn vow to deliver him and then looked around for the means.", "Their icy and glittering peaks shone in the sunlight over the clouds.", "How do you welcome your wanderer?", "But he had promised to follow me wherever i might go, and would he not accompany me to england?", "This idea made me shudder and recalled me to action.", "Light, feeling, and sense will pass away; and in this condition must i find my happiness.", "I started up and beheld a radiant form rise from among the trees.", "By the by, i mean to lecture you a little upon their account myself.", "Every moment i feared to meet my persecutor.", "You, perhaps, regard her as your sister, without any wish that she might become your wife.", "What could it be?", "But i had suffered him to depart, and he had directed his course towards the mainland.", "I ardently desired the acquisition of knowledge.", "On that night he had determined to consummate his crimes by my death.", "They entered, and their leader addressed me.", "He endeavours to fill me with hope and talks as if life were a possession which he valued.", "You have hope, and the world before you, and have no cause for despair.", "By degrees, after the morning's dawn, sleep came.", "Remorse extinguished every hope.", "I had never yet seen a being resembling me or who claimed any intercourse with me.", "The four others were dark-eyed, hardy little vagrants; this child was thin and very fair.", "I often refused to accompany him, alleging another engagement, that i might remain alone.", "I burned with rage to pursue the murderer of my peace and precipitate him into the ocean.", "What do you demand of your captain?", "Many things i read surpassed my understanding and experience.", "More miserable than man ever was before, why did i not sink into forgetfulness and rest?", "My strength was gone.", "He was an uncouth man, but deeply imbued in the secrets of his science.", "I have no ambition to lose my life on the post-road between st.", "My companion must be of the same species and have the same defects.", "How ill you are!", "Justine died, she rested, and i was alive.", "Dearest blessed child!", "I see him now, excellent and venerable old man!", "I read it, as i had read the other volumes which had fallen into my hands, as a true history.", "This professor was very unlike his colleague.", "She indeed gained the resignation she desired.", "When i reflected on his crimes and malice, my hatred and revenge burst all bounds of moderation.", "I saw no cause for their unhappiness, but i was deeply affected by it.", "Am i to be thought the only criminal, when all humankind sinned against me?", "With his permission my mother prevailed on her rustic guardians to yield their charge to her.", "But that could not be.", "The tale was quickly told, but it awakened various trains of reflection.", "And if these were my sensations, who can describe those of henry?", "A serene sky and verdant fields filled me with ecstasy.", "When i looked around i saw and heard of none like me.", "I love elizabeth and look forward to our union with delight.", "Tell me, therefore, whether you object to an immediate solemnisation of the marriage.", "When shown the body, she fell into violent hysterics and kept her bed for several days.", "But i journey towards england, and i may there find consolation. i am interrupted.", "How often did i imprecate curses on the cause of my being!", "She followed, and they disappeared.", "No distinct ideas occupied my mind; all was confused.", "But busy, uninteresting, joyous faces brought back despair to my heart.", "These events have affected me, god knows how deeply; but i am not so wretched as you are.", "But let us change the subject.", "Oh, frankenstein!", "Yet mine shall not be the submission of abject slavery.", "My father's health was deeply shaken by the horror of the recent events.", "Had my eyes deceived me?", "What was my destination?", "Guided by a slight clue, i followed the windings of the rhone, but vainly.", "O blessed sleep!", "I quickly collected some branches, but they were wet and would not burn.", "Her ugly sister, manon, married m.", "My wife and my sister will never recover from their horror.", "My protectors had departed and had broken the only link that held me to the world.", "I remembered adam's supplication to his creator.", "Waldman i found a true friend.", "It was a lovely sight, even to me, poor wretch who had never beheld aught beautiful before.", "Again do i vow vengeance; again do i devote thee, miserable fiend, to torture and death.", "I entreat you to hear me before you give vent to your hatred on my devoted head.", "The desert mountains and dreary glaciers are my refuge.", "As the trial had proceeded, her countenance had altered.", "The wet wood which i had placed near the heat dried and itself became inflamed.", "Prepare to hear of occurrences which are usually deemed marvellous.", "Nay, then i was not miserable.", "Here also we made some acquaintances, who almost contrived to cheat me into happiness.", "Kirwin came in and insisted that my strength should not be exhausted by too much exertion.", "Felix seemed peculiarly happy and with smiles of delight welcomed his arabian.", "Does it now only exist in my memory?", "Saville, england. st.", "A mist covered both that and the surrounding mountains.", "A meeting, which he anticipated with such joy, so strangely turned to bitterness.", "My ardour was indeed the astonishment of the students, and my proficiency that of the masters.", "Still thou canst listen to me and grant me thy compassion.", "At these moments i took refuge in the most perfect solitude.", "I had feelings of affection, and they were requited by detestation and scorn. man!", "In spite of my malignity, it softened and attracted me.", "It appeared to be a handsome young man, about five and twenty years of age.", "Unfeeling, heartless creator!", "My poor cousin, how much you must have suffered!", "I trembled violently, apprehending some dreadful misfortune.", "The disquisitions upon death and suicide were calculated to fill me with wonder.", "Be steady to your purposes and firm as a rock.", "When she again lived, it was only to weep and sigh.", "To die so miserably; to feel the murderer's grasp!", "It seemed to me as if nothing would or could ever be known.", "The sun does not more certainly shine in the heavens than that which i now affirm is true.", "On the same day i paid m.", "When we visited it the next morning, we found the tree shattered in a singular manner.", "Probably you do not; i will relate her history, therefore in a few words.", "In the university whither i was going i must form my own friends and be my own protector.", "Her mother was a german and had died on giving her birth.", "At length the thought of you crossed my mind.", "You may deem me romantic, my dear sister, but i bitterly feel the want of a friend.", "I passed three days in these rambles and at length discovered the open country.", "For this was it a glorious, for this was it an honourable undertaking.", "How kind, how very kind!", "She uttered some words in a loud voice, and the youth joined her, who also expressed surprise.", "He was for ever busy, and the only check to his enjoyments was my sorrowful and dejected mind.", "Dear victor, banish these dark passions.", "I do not intend to sail until the month of june; and when shall i return?", "The course of the rhine below mainz becomes much more picturesque.", "My mule was brought to the door, and i resolved to ascend to the summit of montanvert.", "How sweet is the affection of others to such a wretch as i am!", "You doubtless recollect these papers.", "She hesitated some time, but at length she formed her determination.", "I commenced by inuring my body to hardship.", "But it was all a dream; no eve soothed my sorrows nor shared my thoughts; i was alone.", "Why am i here to relate the destruction of the best hope and the purest creature on earth?", "Snow fell, and the waters were hardened, but i rested not.", "Your summits are clear; the sky and lake are blue and placid.", "I dared not think that they would turn them from me with disdain and horror.", "I thought of the occurrences of the day.", "The crime had its source in her; be hers the punishment!", "Did the murderer place it there?", "I avoided explanation and maintained a continual silence concerning the wretch i had created.", "How much more a murdered that could destroy radiant innocence!", "Since you left us, but one change has taken place in our little household.", "What do these sounds portend?", "It was a monotonous yet ever-changing scene.", "Nor was her residence at her mother's house of a nature to restore her gaiety.", "Madame moritz, her mother, was a widow with four children, of whom justine was the third.", "And yet you are still unhappy and still avoid our society.", "This change was particularly agreeable to me.", "This part of the rhine, indeed, presents a singularly variegated landscape.", "No guilt, no mischief, no malignity, no misery, can be found comparable to mine.", "I was pained at this and sat still watching the operation of the fire.", "Beloved friend!", "He has frequently conversed with me on mine, which i have communicated to him without disguise.", "You purpose to kill me.", "If i succeed, many, many months, perhaps years, will pass before you and i may meet.", "But i will not be tempted to set myself in opposition to thee.", "I was partly urged by curiosity, and compassion confirmed my resolution.", "I could have torn him limb from limb, as the lion rends the antelope.", "But these cares of clerval were made of no avail when i visited the professors.", "The copyright laws of the place where you are located also govern what you can do with this work.", "To me the idea of an immediate union with my elizabeth was one of horror and dismay.", "He was tried and condemned to death.", "Her voice was musical but unlike that of either of my friends.", "Deprived of this respite, i should have sunk under my hardships.", "You are an ogre.", "I must arise and examine. good night, my sister. great god!", "My work is nearly complete.", "Am i not shunned and hated by all mankind?", "'hateful day when i received life!' i exclaimed in agony.", "I attempted to speak, but the words died away on my lips.", "Cornelius agrippa!", "Why do you not execrate the rustic who sought to destroy the saviour of his child?", "How can i describe my sensations on beholding it?", "I expect to see you looking even more ill than when you quitted geneva.", "But i was baffled in every attempt i made for this purpose.", "Ye weep, unhappy ones, but these are not your last tears!", "The servants were gone to a neighbouring fair.", "Ay, stare if you please; but it is nevertheless true.", "Who can describe their horror and consternation on beholding me?", "He held up the curtain of the bed; and his eyes, if eyes they may be called, were fixed on me.", "It was my temper to avoid a crowd and to attach myself fervently to a few.", "That hour passed, the sun mounted high in the heavens, but the cottagers did not appear.", "But i must finish.", "The weight upon my spirit was sensibly lightened as i plunged yet deeper in the ravine of arve.", "How pleased you would be to remark the improvement of our ernest!", "Shall i create another like yourself, whose joint wickedness might desolate the world.", "The evening was warm and serene, and we prolonged our walk farther than usual.", "Life, although it may only be an accumulation of anguish, is dear to me, and i will defend it." ]
}