{
  "metadata" : {
    "name" : "Little Women",
    "size" : 1087,
    "packagedAt" : "2022-06-30T15:29:17Z",
    "version" : 1
  },
  "words" : [ "My little book i was so fond of, and worked over, and meant to finish before father got home?", "I'll go ask her.", "Beth watched it till it vanished, and her eyes were full of sadness.", "I know it, madame confides in me.", "So it naturally fell out that meg got into the way of gadding and gossiping with her friend.", "Perhaps he'll help act.", "It's you and meg and brooke who make it all go, and i'm no end obliged to you.", "I had a bright idea yesterday, and this is it.", "If she and john love one another, they can wait, and test the love by doing so.", "Get me my rubbers, and put these slippers with our things.", "I must go away and do my work alone.", "I see it, and so does mother.", "Didn't i make that interrigation point nice?", "Precious and helpful hours to jo, for now her heart received the teaching that it needed.", "The old beliefs, that had lasted so long, seemed better than the new.", "I try to cure it, i think i have, and then it breaks out worse than ever.", "Mother forbade it.", "Brooke owned that he liked meg but didn't dare say so, she was so young and he so poor.", "As meg appeared, scrabble whisked into his hole.", "Don't think i'm horrid.", "I like traveling. i never shall get to london if i don't hurry.", "Some poor creeter came a-beggin', and your ma went straight off to see what was needed.", "Ever your loving...", "Pickwick, trying to get up an awful frown and only succeeding in producing an amiable smile.", "They can't be going in the boat, for they haven't got the key.", "You are a good doctor, teddy, and such a comfortable friend.", "It was like you, but it was no use.", "Laurence hooked up a big fish with the crooked end of his cane and held it out to her.", "The pianny has turned her head!", "I'm glad she got back in time.", "I'll use it if i can.", "Aunt looked sober at first, but he was so cool about it she couldn't say a word.", "You ought to hear it, and i've been aching to tell it this long time.", "Here was the task, not what she had expected, but better because self had no part in it.", "Don't cry, dear, but just exert yourself a bit, and fix us up something to eat.", "I mean to give him something on christmas, for i dare not offer money.", "The girls dressed me up for fun, and i rather like it.", "I've been sick with this cold so long, and shut up, i'm dying for some fun.", "I give you my word it was a deal worse than any of your scoldings, a regular rouser.", "I haven't flirted, mother, truly, but remembered what you said to me, and have done my very best.", "The girls is clever and fly round right smart.", "My blessed boy, words can't express my gladness.", "Here's a line, and there's another.", "Besides, one has blue eyes and one brown.", "I call him 'john' now.", "I thought you were asleep, so i just made a little private moan for my one beauty.", "What shall i do?", "I am not a young lady, and it's only a step.", "How i should enjoy it!", "Yes, that's what it wanted.", "I'm not so good as you make me, but i have tried to do right.", "Now, my dear boy, just sit quietly down and hear my plan.", "Please let me take you home.", "To be admired, loved, and respected.", "I know just what i should say, for i've planned it all, so i needn't be taken unawares.", "The fat turkey was a sight to behold, when hannah sent him up, stuffed, browned, and decorated.", "I don't believe you'll ever say it, and i know he won't be satisfied if you do.", "But i wish she'd let us have them now.", "It's grand fun and will straighten you up capitally.", "Amy poked the fire and said nothing.", "If i can go down easily, i'll drop.", "I'll be as prim as i can and not get into any scrapes, if i can help it.", "Brooke came home'.", "I didn't mean to preach or tell tales or be silly.", "I never thought of asking leave, when you have always told me to do as i liked.", "Much less could he indulge in tender remonstrations in the open street, though he was near it.", "I found her crying over the babies the other day.", "It's just the place for boys, the house is big, and the furniture strong and plain.", "My silk sacque isn't a bit the fashion, and my bonnet doesn't look like sallie's.", "He isn't old, nor anything bad, but good and kind, and the best friend i've got, next to you.", "Brooke tenderly. this was the moment for the calm, proper speech, but meg didn't make it.", "She excited the suspicions of public librarians by asking for works on poisons.", "Wasn't it good of him?", "So i begged him to take it, and told him why i was in such a hurry.", "However, we don't mean to stay long, so it's no great matter.", "Dashwood was alone, whereat she rejoiced.", "But, alas, alas!", "I thought there was something in the dimple that didn't quite suit you.", "It won't do any good.", "Laurie and i are both so proud, it's hard to beg pardon.", "Now, could she do it?", "March soothed her by promises of entire silence and great discretion for the future.", "I couldn't wait.", "But you must help me, remind me, and keep me from flying out.", "A pleasant winter to you, and may the gods grant you a blissful honeymoon at valrosa!", "He is very decided, but never will be obstinate, if you reason kindly, not oppose impatiently.", "Nothing but grinding or skylarking.", "I like peeps better than the gulls.", "She said when you spoiled the others that she shouldn't get you any more this winter.", "Let it pass, and i'll explain what i can.", "They sat still as mice, and susie cried quarts, i know she did.", "Hold your tongue! kiss me, dear!", "You need the exercise, hannah would enjoy the rest, and john would find his wife again.", "Squirrels were busy with their small harvesting.", "Oh, i must tell you that i came near having a quarrel with laurie.", "I've tried to show it, but you wouldn't let me.", "She had to wear her cousin's clothes.", "We rested, unpacked, and shopped a little between the showers.", "But i couldn't, and when i saw her in switzerland, everything seemed to clear up all at once.", "And jo wouldn't be kind to you?", "He shall not shelter himself behind a promise from you softhearted girls.", "It's like a man to propose a bone and vulgar bread and cheese for company.", "By the way, she seems brighter this last day or two.", "One day in october, when they were ripe, he picked one and took it to market.", "March needed rest, and seizing laurie, he precipitately retired.", "To begin with, hannah's cooking didn't turn out well.", "Laurie knew them abroad, and liked the boys.", "Laurence a pair of slippers.", "Clasp your hands so, and stagger across the room, crying frantically, 'roderigo!", "So brilliant and gay without, for all the world seemed abroad to welcome the first snow.", "I nearly spoiled her by indulgence.", "Laurence, and that 'her ladyship' was altogether a most elegant and graceful woman.", "I'm not going to be lectured and pummelled by everyone, just for a bit of a frolic.", "The front door usually stood hospitably open.", "Grundy, but it's true nevertheless.", "I do not think that good young girls should see such things.", "Amy likewise bore up stoutly till the steamer sailed.", "It's a very queer thing for her to do, she doesn't act a bit like herself.", "Laurie's heart wouldn't ache.", "I didn't see the name distinctly.", "We won't talk about it now, for it makes me cry, and i want to enjoy you while you stay.", "Thank you for our books.", "She felt comforted at once by the sympathy and confidence given her.", "I give you my word i won't laugh.", "Bangs did his best, but left a good deal to the excellent nurse.", "Till you tell me how i may rescue you,' swore the knight, still kneeling.", "The woman saw me look at it, and picked out a long lock for me to keep.", "I wanted it dreadfully, and wished i was her with all my might.", "Meg and i would make you laugh over our funny stage properties, and we'd have jolly times.", "I'd no idea hearts could take in so many.", "Lie down here and 'poor' my head.", "I'm to be a famous musician myself, and all creation is to rush to hear me.", "Here's the key in the letter.", "Isn't it splendid of him?", "Only think of his writing that to you.", "Go and ask her.", "I can't stop here, for the house is full.", "She never had it, and i should hate to give it to her.", "Now, miss sallie, you shall have a chance without waiting to draw.", "Don't make plans, jo, but let time and their own hearts mate your friends.", "We're both as hungry as hunters, so we shan't mind what it is.", "She didn't want laurie to think her a heartless, worldly creature.", "I know i'm a silly little girl, and i'll stay with you till i'm fit to take care of myself.", "It was pleasant, for in dull weather meg often felt lonely.", "Shopping in regent street is perfectly splendid.", "What a pleasant life she might have if only she chose!", "Glad the fine weather holds.", "Aunt mary got me some new things, for i came off in such a hurry i wasn't half ready.", "I'll tell you how we can manage, each wear one good one and carry a bad one.", "She tries very hard, and i know you will be pleased with her improvement when you come.", "Hugo demanded a potion to make zara adore him, and one to destroy roderigo.", "Neither silk, lace, nor orange flowers would she have.", "Fighting faults isn't easy, as i know, and a cheery word kind of gives a lift.", "I always wanted to do the killing part.", "I said when we first met that you had improved.", "Jo had burned the skin off her nose boating, and got a raging headache by reading too long.", "I didn't mean anyone should know till the time came.", "I'm sure of that. we won't be miserable, but enjoy being together while we wait.", "Wear your ring, dear, and do your best.", "But something was needed, and the elder ones felt it, though none confessed the fact.", "This entirely softens the stern sire.", "Are limes the fashion now?", "Fred was close behind her and his turn came before hers.", "As i couldn't, i held my tongue, and bore the scolding till the old gentleman collared me.", "There must be ways, it can't be too late.", "I can't resist them when i see sallie buying all she wants, and pitying me because i don't.", "Jo and fred had several skirmishes and once narrowly escaped high words.", "It was very splendid, and they have gone to spend the winter in paris.", "The foundation's ein or federal tax identification number is 64-6221541.", "If he's done anything amiss, he shall confess, beg pardon, and be punished.", "Don't i always tell you everything?", "What do you want for lunch?", "She tried to call laurie, but her voice was gone.", "I'm too used up to 'exert' myself for anyone.", "How queer that he should come.", "You haven't half buttoned one cuff, do it at once.", "It's no fun to go sailing round.", "John went to one window, unfolded his paper, and wrapped himself in it, figuratively speaking.", "He had always meant to do something, and amy's advice was quite unnecessary.", "Laurie has confessed, asked pardon, and been punished quite enough.", "She gets prettier every day, and i'm in love with her sometimes.", "It's becoming, and you look too sober in your plain suit.", "His second wooing, he resolved, should be as calm and simple as possible.", "She didn't care to be a queen of society now half so much as she did to be a lovable woman.", "But please hug and kiss me, everyone, and don't mind my dress.", "I see him now, it is that imp tina who makes me a fool with my cap.", "Laurence waving his hat on the shore.", "I was looking for someone to give this to.", "Twenty-five dollars!", "I picked up a few bits of news and was introduced to the professor.", "The door flew open, and in she bounced before laurie could recover from his surprise.", "March folded the wavy chestnut lock, and laid it away with a short gray one in her desk.", "You see beth manages him better than i did.", "Beth is as regular about her tasks as a clock, and never forgets what you told her.", "I don't like ned and his set, and wish you'd keep out of it.", "We are pining for a visit.", "Don't ask or tell anyone.", "Laurence, but says he's very proud and doesn't like to mix with his neighbors.", "He's been good to father, and you won't send him away, but let meg marry him, if she wants to.", "I was just thinking i'd offer to put them back, for they belong to your table rather than mine.", "You'll go with us, of course?", "I wasn't sure, no one said anything, and i hoped i was mistaken.", "If you do, not one penny of my money ever goes to you.", "So he was going at once on the night train and only had time to say good-by.", "I've wanted it so long.", "My silk stockings and two pairs of new gloves are my comfort.", "I never snivel over trifles like that.", "I'm sure you feel this.", "Laurence used to be of the child who died, and how he kept all her little things carefully.", "Amy and you changed places in my heart, that's all.", "Speak to me as if i were little meg again.", "The little girls undertook it, but they are discouraged.", "She promised i should go next time, for this is the last ice we shall have.", "You have made a slave of yourself long enough.", "No, i won't stop.", "I only mean to say that i have a feeling that it never was intended i should live long.", "Love covers a multitude of sins, and of whom could you ask more freely than of him?", "Thank goodness, i can always find something funny to keep me up.", "March to smile and slip away, well pleased with the success of her suggestion.", "Wouldn't you like the flower table?", "Besides, you owe something to john as well as to the babies.", "He's a capital fellow, and i wish we could get acquainted.", "It was easy to keep her secret, for no name appeared with her stories.", "He hasn't said anything, but he looks a great deal.", "You don't look as if you were having a good time.", "No, by george, it wasn't!", "Kirke, but as she is short and i'm tall, my efforts at concealment were rather a failure.", "On learning his good fortune she almost clapped her hands.", "You are rather too kind sometimes, and then just a trifle hasty when he tries your patience.", "March had advised the plan.", "Goodbye, marmee. we are a set of rascals this morning, but we'll come home regular angels.", "Amy and you never did quarrel as we used to.", "Is requested not to whistle in the street.", "It will do my brains good to have that mop taken off.", "You may laugh, if you want to.", "Let's have another look.", "See, jo, how tame it is.", "It lasted all day.", "I've done nothing!", "Bhaer left it all to her, so she chose a pretty gown for tina, and then ordered out the shawls.", "I wish i could see you for a good talk, marmee.", "I'll stay with you.", "Rest a little, and let me row.", "You may have my share.", "It's a pleasure to help people who appreciate our efforts.", "Forgive me, dear.", "Beth must think i'm going to please myself, as i am, for i can't talk about laurie to her.", "I won't see him, and you two can laugh at me and my jelly as much as you like.", "I can do it, for i have may chester as a model, and i'll improve upon her.", "'go in and win, my hearties!' says the captain, and a tremendous fight began.", "He feels badly because you didn't believe him when he said he couldn't tell.", "Poor old fellow!", "Beth is my conscience, and i can't give her up.", "There's a long hall out there, and we can dance grandly, and no one will see us.", "How is your cold, meg?", "If they don't see it, you will tell them for me.", "Kirke wrote to you for some respectable young person to teach her children and sew.", "The best of us have a spice of perversity in us, especially when we are young and in love.", "How friendly such things make strangers feel, don't they?", "I knew you wouldn't care.", "Aunt march usually gave the sisters a present of twenty-five dollars apiece at new year's.", "I can't, but it's very nice to see you, and i'm so glad aunt march gave you that lovely one.", "We've each got a dollar, and the army wouldn't be much helped by our giving that.", "All members to appear in uniform and shoulder their brooms at nine precisely. mrs.", "She never saw laurie mount guard in the hall to warn the servants away.", "I've begun to model a figure of baby, and laurie says it is the best thing i've ever done.", "I'm glad you began at once, and hope you will keep on.", "Then she must dust the room, and what a trying job that was.", "Bhaer, bring him home to tea.", "Leave these things to time.", "Bhaer spoke warmly, and walked to the fire, crumpling the paper in his hands.", "I really need some music to put me in tune.", "That was no more than you ought to have done, for your grandfather's sake.", "Nearly all the individual works in the collection are in the public domain in the united states.", "Neither of them had forgotten camp laurence, or the fun we had there.", "I've done what i undertook, and it's not my fault that it failed.", "Take that scott up to mother's, and tell him i'm away, sick, dead, anything.", "The more she saw of annie moffat's pretty things, the more she envied her and sighed to be rich.", "Everyone was very kind to me, especially the officers.", "I advise you to learn, for german is a valuable accomplishment to teachers.", "Miss meg is going to make a proper good housekeeper.", "They were neither many nor heavy, but that made no difference to her.", "I understand now.", "Adieu, i send heaps of love to papa.", "I only let her go.", "She hates lazy people.", "K., as she put the relics in the rag bag.", "We don't want any more marrying in this family for years to come.", "March declared she felt ten years younger.", "Amy's nature was growing sweeter, deeper, and more tender.", "Make a good, popular book, and get as much money as you can.", "Somehow, as he talked, the world got right again to jo.", "I don't want to be worried about such things.", "Davis was quite benignant in the afternoon, also unusually nervous.", "The sun was low, and the heavens glowed with the splendor of an autumn sunset.", "He never spoke of himself, and in a conversation with miss norton divulged the pleasing fact.", "Such sights as i saw, my dear!", "Mother won't let us have him at our house, though he wants to come.", "It isn't like you to be forlorn.", "I like such things, for as father says, trifles show character.", "I haf a heart full, full for her.", "But he could never be anything to me but my brother.", "Her mother gave her an extra cordial cup of tea.", "She also defied her sire, and he ordered them both to the deepest dungeons of the castle.", "No, don't cry, but hear what a jolly plan i've got.", "There was no one to bring the horse to the saddle, so she took the saddle to the horse.", "Everyone is very kind, and we are as happy as we can be without you.", "Laurie took sallie, jo, and ned.", "Meg didn't like to be pitied and made to feel poor.", "It's too bad, but it can't be helped.", "A grocerman bought and put it in his shop.", "Now meg does not do anything of the sort.", "It's only the vain part of me that goes and cries in this silly way.", "It pays for you to be fine.", "Oh, it would be all i should ask!", "I'll try to sing the song of the shepherd boy which the pilgrims heard.", "We ought to have our roll of directions, like christian.", "As she said, she was 'fond of luxury', and her chief trouble was poverty.", "I'm disappointed in you, and haven't spirits to see your father now.", "Pray, don't fly into a passion.", "There's nothing the child can't do.", "Now i must go back to beth.", "Meg's wedding has turned all our heads, and we talk of nothing but lovers and such absurdities.", "We must have cold tongue and chicken, french chocolate and ice cream, besides.", "I can and i will, though i'm not fond of sewing.", "All about people you know, and such fun!", "The next train goes early in the morning.", "I want to learn some new songs, and my children need fitting up for the summer.", "It's ever so much prettier than kitty bryant's.", "What in the world put such a thing into his head?", "How meg wouldn't believe it till she saw the words.", "Kirke welcomed me so kindly i felt at home at once, even in that big house full of strangers.", "Dashwood, editor of the weekly volcano.", "Do let me bring that wicked boy over to explain and be lectured.", "It was so droll!", "This nettled her.", "March received the culprit alone.", "I felt bad and wanted you very much.", "But owing to the flutter she was in, everything went amiss.", "Kirke remembered some old brocades, and miss norton lent me lace and feathers.", "Then he amused her for an hour, and was much interested in all her trials.", "When she saw the young gentleman she looked anything but pleased, and passed him with a nod.", "If you could be in my place for a month you'd see things that would astonish you a trifle.", "We are just finishing our lesson.", "I never made any plans about what i'd do when i grew up.", "Do the best you can when the time comes, and if the audience laughs, don't blame me.", "See, i found this and read it.", "I'll go to washington and see brooke.", "I can't get over my disappointment in not being a boy.", "You've improved immensely since then, and i congratulate you.", "I like it, for it's genuine.", "They are not for children to see, nor young people to read.", "That does me no end of good.", "Out with it, jo.", "Jo, go and get dr.", "I shall go to aunt march, as usual.", "It's all right you see.", "I don't mean to plague you and will bear it like a man, but i do wish it was all settled.", "Let him do what he likes, as long as he is happy.", "It's hard enough to have you change all of a sudden.", "We didn't want no hurrycanes round.", "March: your husband is very ill.", "I'd rather not.", "Laurie and i couldn't help laughing.", "Even sallie moffatt liked to go there.", "I am not putting the thoughts into his head, but helping him unfold those already there.", "I'm not one of the agreeable sort.", "Meg had a cushion, jo a book, beth a basket, and amy a portfolio.", "Here's meg married and a mamma, amy flourishing away at paris, and beth in love.", "Where is everybody?", "They could help in the garden and orchard.", "We can't do much, but we can make our little sacrifices, and ought to do it gladly.", "There is sallie.", "But i'd rather do it myself.", "Bhaer talked well in this genial atmosphere, and did himself justice.", "March's countenance as she entered.", "Laurie opened the parlor door and popped his head in very quietly.", "See paragraph 1.e below. 1.c.", "Jo followed a minute after to wave her hand to him if he looked round.", "Hannah is a perfect saint.", "I can't come to you, it isn't proper,' said she, as sweet as honey.", "Your airs are funny now, but you'll grow up an affected little goose, if you don't take care.", "That's the way he meant to pay me for keeping my word to mother.", "So kind, so good, so patient with me always, my dear old fritz.", "That was a very happy breakfast, though they didn't get any of it.", "Ned's assurances that he came especially to see her.", "She was parrylized with fright, but she went, and oh, what do you think he did?", "I always feel strong when you are at home, now meg is gone.", "You can't buy those soft shades, so we paint ours any color we like.", "But i thought he'd come to it, for i was in the right.", "How beth got excited, and skipped and sang with joy.", "Meg didn't, jo won't, beth can't yet, so i shall, and make everything okay all round.", "Brooke had prepared for meg's first home.", "Oh, don't i wish i could manage things for you as i do for my heroines!", "At any rate, you are none the better for it, as far as i can see.", "Good-by, dear, do come and see us.", "Her family is separate from the rest, and no one knows me there.", "That was the boy's affair.", "Almost before she knew where she was, jo found herself married and settled at plumfield.", "That stupid high heel turned and gave me a sad wrench.", "My bread is riz, so no more at this time.", "The things were just what i wanted, and all the better for being made instead of bought.", "I'm roving about so, it's impossible to be regular, you know.", "But i don't want to play, or sing, or say anything.", "She decided that she would try, and in her first attempt she found the helps i have suggested.", "She was so glad and surprised she took it right into her arms, and thanked him over and over.", "I'll not be sentimental or dissatisfied, mother.", "Who are they from?", "He gave a stroke, his ball hit the wicket, and stopped an inch on the wrong side.", "I wish he'd love beth, perhaps he may in time, but i begin to think i was mistaken about her.", "Amy did it to please you.", "Don pedro refuses, because he is not rich.", "I won't beat you if you have got a pair of killing boots.", "I'm nowhere beside you, for belle has heaps of taste, and you're quite french, i assure you.", "It would be a glorious joke.", "Girls are quick to read such signs and feel their eloquence.", "Hummel goes away to work, and lottchen takes care of it.", "I don't know what, but i'm on the watch for it, and mean to astonish you all some day.", "The sweeping style suits you best, and you must learn to trail your skirts gracefully.", "One is lame, poor thing, he's got a crutch.", "One thing, however, rather quenched the vanities.", "You shouldn't have asked me to do it.", "Something in the manner of her friends struck meg at once.", "Beth bouncer will open her new assortment of doll's millinery next week.", "I tried to think it was a sick fancy, and would not let it trouble anyone.", "I know he did, though he didn't say so, and one man called me 'a doll'.", "Meg is so, and i am content with her success.", "Mine is so elastic, it never seems full now, and i used to be quite contented with my family.", "March and the young couple took their places under the green arch.", "Yonder he comes, arrayed like a bridegroom, except the black mask.", "What will mother say?", "I met him at the gate, coming for the same thing.", "Haf you patience to wait a long time, jo?", "Things seem so cheap, nice ribbons only sixpence a yard.", "Oh, mother, what shall i do?", "We must go shopping tomorrow afternoon, meg.", "Kirke has told her about us, and she does it out of kindness to me.", "I wouldn't forgive her, and today, if it hadn't been for laurie, it might have been too late!", "Laurence talked on about laurie's lessons and teachers.", "Perhaps it was because she was so grateful for this blessing that a greater was given her.", "Is that the way you take my advice, miss?", "Malaprop, and sailed in with a mask on.", "The tale will be out next week.", "At the odd sound the lovers turned and saw her.", "I wish you wouldn't take it so hard, i can't help it.", "If my memory serves me, you once thought it your duty to make a rich match.", "Daisy, who was fond of going about peddling kisses, lost her best customer and became bankrupt.", "Now we go well!", "Her face is right opposite, and it looks so sweet behind the flowers, i can't help watching it.", "Katy brown invited her to her next party on the spot.", "Go on with your work as usual, for work is a blessed solace.", "Some are naughty through mismanagment or neglect, and some lose their mothers.", "I poked it out, and it ran under the bookcase.", "Then i shall rest happy, and be sure that thou givest me all.", "I must say, i like to serve a decayed gentleman better than a blarnerying beggar.", "I'll gossip and giggle, and have horrors and raptures over any trifle you like.", "Lends him her parlor for some of his scholars.", "Humor and pathos make it alive, and you have found your style at last.", "A formal apology will make him see how foolish he is, and bring him down quite amiable.", "My small news will sound very flat after her splendors, but you will like them, i know.", "I'll have a grand feast, for i haven't tasted a lime this week.", "I have enough all through the week, and like to enjoy myself when i come home.", "March, suiting the action to the word.", "But i haf an eye, and i see much.", "He had not foreseen this turn of affairs, and was not prepared for it.", "I wish he would go too.", "I don't pretend to be wise, but i am observing, and i see a great deal more than you'd imagine.", "I'm neat and cool and comfortable, quite proper for a dusty walk on a warm day.", "It's a dirty, noisy place, and i was glad to leave it.", "Ned, getting sentimental, warbled a serenade with the pensive refrain... alone, alone, ah!", "Slipping out, she ran down and, finding a servant, asked if he could get her a carriage.", "I'll tell you how we can manage.", "Snowball pat paw.", "I never thought of being married, as you all did.", "I only want to know if you care for me a little, meg.", "The copyright laws of the place where you are located also govern what you can do with this work.", "The house bills were all paid, the books all in order.", "He carefully stirred up the embers of his lost love, but they refused to burst into a blaze.", "Don't you wish you could take a look forward and see where we shall all be then?", "That's the boy, see him kick, he hits out with his fists like a good one.", "Nothing was neat and pleasant but 'marmee's corner', which looked as usual.", "I struggled along as well as i could, but jo was too much for me.", "For i felt a great many in my heart.", "Don't you think he's the dearest old man in the world?", "Do your hair the pretty way, and put the pink rose in your bonnet.", "Here's the money.", "Cutter the fish-man.", "Jo's desk up here was an old tin kitchen which hung against the wall.", "Why, there is ned moffat, i do declare.", "We invited him to our party, but he didn't come.", "Jo, you look tired to death.", "You are a dear to lend me yours, jo.", "Get in and we can talk at our ease.", "I'll put them down, they'll be needed and i must go prepared for nursing.", "I'm afraid i shall do something dreadful some day, and spoil my life, and make everybody hate me.", "No, you shall not go there to borrow an umbrella, or find out where he is, from his friends.", "You do try to fight off your shyness, and i love you for it.", "Tell beth frank asked for her, and was sorry to hear of her ill health.", "Give us the cold meat, and bread and cheese.", "Jo helps me with the sewing, and insists on doing all sorts of hard jobs.", "Meg had a voice like a flute, and she and her mother led the little choir.", "He said he'd just got a letter begging him to come home, for frank was very ill.", "It's lazy laurence.", "I don't know how, but the book tells.", "You'd laugh to see meg head the table and try to be motherish.", "I'm afraid i couldn't like him without a spice of human naughtiness.", "Half-finished boats and bits of string lay among the manuscripts.", "She's fast asleep, so i won't wake her to ask leave.", "I wanted to amuse him one night when you were all away, and he was rather dismal.", "I wanted you to see her, but they have spoiled her entirely.", "He said nothing, but little things showed it.", "He is so kind to me, i must thank him, and i don't know any other way.", "Aunt march likes to have us pay her the compliment of coming in style, and making a formal call.", "She really did her best to make amy happy, but, dear me, what mistakes she made.", "It was good to see him beam at 'my children', as he called the young pair.", "Then, when i've got a start, i can take in a ragamuffin or two, just for a relish.", "Let me handle this, for it is worse than i thought.", "Bhaer was nick bottom, and tina was titania, a perfect little fairy in his arms.", "Rainy days i spend in the louvre, revelling in pictures.", "Then they act upon it, and, if it succeeds, they give the weaker vessel half the credit of it.", "I wish all the girls would leave, and spoil his old school.", "She'd never forgive us if beth...", "Frankfurt was delightful.", "By the time she got cleared up, the dinner arrived and the stove was red-hot.", "Come home, dear, and i'll find your bootjack.", "Or he'll get another seat for you, and that isn't proper when you weren't asked.", "The little chair stood in its old place.", "Preaching does not do any good, as i know to my sorrow, since i've had teddie to manage.", "Gingolf to sunny montreux, with the alps of savoy on one side, mont st.", "Don't tell anyone, it's all over now.", "Meg will relish that joke.", "It would be idiotic!", "Laurie's english friends, fred and frank vaughn!", "Can't promise to take it.", "We can't agree about that, for you belong to the old set, and i to the new.", "You will get on the best, but i shall have the liveliest time of it.", "Let's do it, jo.", "At first they played keep-house, and frolicked over it like children.", "And when the snowy afternoon came, jo resolved to try what could be done.", "I'll wait and say nothing till you have had more time.", "Nothing was said, and i hoped he wouldn't find it out, but one day last week he caught me at it.", "God was not a blind force, and immortality was not a pretty fable, but a blessed fact.", "It's too absurd!", "You needn't shrug your shoulders, and think, 'much she knows about such things'.", "It was gone before she could study it and the listless expression back again.", "If i ask him to stay, he'll think i'm jealous, and i wouldn't insult him by such an idea.", "All three laughed as meg spoke, for that linen closet was a joke.", "Jo saw her coming, and turned her back.", "He had only been waiting till the aforesaid blighted affections were decently interred.", "I'm glad of it.", "Unless a copyright notice is included.", "I haven't time to write much, and that will do just as well.", "Perhaps they forgot it.", "The house was still as death, and nothing but the wailing of the wind broke the deep hush.", "I was a boy then, headstrong and violent, and it took a hard lesson to show me my mistake.", "I was so glad of that. they got up a masquerade, and had a gay time new year's eve.", "Now we shall have to wait for that procession to pass.", "They both died when laurie was a little child, and then his grandfather took him home.", "Has made her plans, i dare say, and will play her cards well, early as it is.", "Talent isn't genius, and you can't make it so.", "I didn't like to ask, as everyone knew it or pretended they did.", "He is well, and thinks he shall get through the cold season better than we feared.", "I didn't beg, borrow, or steal it.", "It must be so nice to have pocket money!", "March, so i suppose he was the attraction.", "Davis, resolved to do the thing thoroughly, since he had begun. that was dreadful.", "March could not help smiling.", "Pickwick why is the p.", "Oh, i can't begin to tell you how i enjoy it all!", "Her mother said it was a shame, but told her she had done right.", "The old orchard wore its holiday attire. goldenrod and asters fringed the mossy walls.", "I think you will prosper, for the sincere wish to be good is half the battle.", "Laurence, for thursday.", "There's laurie, looking like a sailor, nice boy!", "King that i can't come.", "On the way get these things.", "The girls flew about, trying to make things comfortable, each in her own way.", "Jo was through the last wicket and had missed the stroke, which failure ruffled her a good deal.", "They are just as much yours as mine.", "Please let me.", "Such walks on deck, such sunsets, such splendid air and waves!", "I knew there was mischief brewing. i felt it, and now it's worse than i imagined.", "If i've got some of his wise ideas jumbled up with my romance, so much the better for me.", "We'll leave a letter saying we are all right, and trot off at once.", "You can dress for both, and be as elegant as you please.", "A long discussion followed, and everyone came out surprising, for everyone did her best.", "But she can pet and comfort him after i'm gone, and so cure him of this romantic notion.", "I didn't mean to go down, having no dress.", "Oh, i'll be a lamb, if i can only have that lovely ring!", "I've something to say to you, and i must free my mind at once.", "That's my favorite castle.", "Therefore, no one thought of imagining that he cared more for her than for the others.", "It's not a fashionable place, but uncle stopped here years ago, and won't go anywhere else.", "Bhaer gave me a fine shakespeare.", "Bhaer with a smile as he watched the fragments fly away on the wind.", "He tried to climb over the hedge, but it seemed to grow higher and higher.", "Laurie thought i wasn't proper.", "Is my sash right?", "Fred laughed when i spoke of jo, and sent his 'respectful compliments to the big hat'.", "I think fred would be benefited by a rouser.", "For poverty enriches those who live above it, and is a sure passport to truly hospitable spirits.", "Where's your respect for me, and your proper bringing up?", "It was good practice, he said, and when the beginners improved, anyone would pay.", "Be quick, girls!", "It was truly superb.", "Then i'd do what i have often proposed, let hannah come and help you.", "Be very kind, and don't let her think anyone watches or talks about her.", "I shall come and see your mother some fine day.", "It's past nine, and dark as egypt.", "I'm not good for much, i know, but i'll stand by you, jo, all the days of my life.", "I don't care much for company dancing.", "There was nothing he didn't offer, from his own dressing gown to himself as escort.", "Don't be angry, and oh, don't tell him i said anything!", "Brooke looked so hurt that meg thought she must have done something very rude.", "I'll lift my eyebrows if any thing is wrong, and nod if you are all right.", "It seemed asleep, but all of a sudden if gave a little cry and trembled, and then lay very still.", "I get so savage, i could hurt anyone and enjoy it.", "I can't let you go.", "March looked at one another with an anxious expression, as their eyes followed meg.", "I fancy he has a hard life of it.", "He told her to 'go along and cook it', and she hurried off, so happy!", "And, jo, you'd better go at once.", "The happy old times can't come back, and we mustn't expect it.", "There's the tea bell, we have it early on the boy's account.", "My respects to your mother.", "I don't know which is the most absurd.", "It takes two flints to make a fire.", "Bangs, just to take a look at you, dear, and see that we start right.", "It's ridiculous, it won't be allowed.", "Peeping over the hedge, he saw the queen of his affections picking flowers in her garden.", "Well, that won't last long, i fancy.", "Don't try to make me grow up before my time, meg.", "You are older.", "She began well, thanks to a silent reminder that came to her unexpectedly, but most opportunely.", "God bless you, my dear!", "Thou beginnest early.", "I'm only afraid you are very tired of talking to me.", "I really couldn't help it, and it all came about in such a droll way that i must tell you.", "Tell her to make it short and spicy, and never mind the moral.", "I thought you'd got over the dandy period, but every now and then it breaks out in a new spot.", "It will be good for my vanity, i was getting too proud of my wig.", "Everyone missed beth.", "I hate such things, and though i think i've a right to be hurt, i don't intend to show it.", "The kings are off to the seashore tomorrow, and i'm free.", "'oh, rise!' she said, extending a hand of marble fairness.", "Never mind being bashful.", "We want to know you, and i've been trying to do it this ever so long.", "Truly, love does work miracles.", "Say you will, and let's be happy.", "Is the point of my mantle in the middle, and have i looped my dress evenly?", "This dauntless example fired zara.", "It's bad enough to be a girl, anyway, when i like boy's games and work and manners!", "Don't you hear often?", "But, amy was a young pilgrim, and just now her burden seemed very heavy.", "Strike up, beth!", "Brooke's umbrella, which had been left in the hall.", "Laurence had insisted on giving it.", "Tea parties didn't amount to much, neither did picnics, unless very well conducted.", "Pride goes before a fall, and the revengeful snow turned the tables with disastrous success.", "Jo's funny hat deserved a vote of thanks, for it was of general utility.", "Amy was fretting because her lessons were not learned, and she couldn't find her rubbers.", "It almost seemed as if i'd an arm or leg off.", "I suppose that's what you are rummaging after among my things.", "Was the joy all for the boys?", "Each had made such preparation for the fete as seemed necessary and proper.", "Send me as much advice as you like.", "Don't care if they do.", "I declared i wouldn't and got mad.", "Everything appeared to feel the hopeful change.", "But grandpa wanted to come home.", "She'd be so nice if she was only got up in style.", "I know you'll take his part.", "Amen. to this will and testiment i set my hand and seal on this 20th day of nov.", "A low hedge parted the two estates.", "I'm glad you both like what i tell you about him, and hope you will know him some day.", "The others paired off as before, and this arrangement left jo companionless.", "Didn't use so much soap on his hands, he wouldn't always be late at breakfast.", "I do, and i mean to make the most of every chance that comes.", "I freed my mind about a silly little thing, and he was offended.", "Half of some of your things wouldn't suit me at all.", "My sister and friends have just come home, and we are all very happy.", "Neither could he offer jo his hand, except figuratively, for both were full.", "Are they boys? what are you going to name them?", "One of us must marry well.", "And a young man by the name of teddy.", "Sallie has some girls staying with her.", "How much has happened since i said that!", "You must go to bed, and not trouble poor mamma.", "I say, jo, how is grandpa this week?", "The idea of having 'plans' and being kind to laurie because he's rich and may marry us by-and-by!", "It's going to the church of st.", "Has anyone called, beth?", "Then he tried to push through, but it grew thicker and thicker, and he was in despair.", "Then came the grand effect of the play.", "I'm not too proud to beg for father.", "I like your nice manners and refined ways of speaking, when you don't try to be elegant.", "I shall be better soon.", "James laurence is a crotchety old fellow and not to be depended on.", "That's all i can do.", "Brooke, looking at his watch.", "John brooke, with the maker's congratulations and compliments.", "It is more sweet to me than i can tell.", "Meg, just swing that out of the front window, and it will rouse the neighborhood in a jiffy.", "That i do not believe.", "She hes the liking for it, and gits the hang of things surprisin quick.", "I haven't words beautiful enough to describe it.", "My pretty, tender hearted girl!", "With money, talent, position, health, and beauty, ah you like that old vanity!", "The lady was young, blonde, and dressed in blue.", "We left you to bear it alone, while we went pleasuring.", "Laurence for a couple of bottles of old wine.", "My rooms are always open to you, and your own shall be as comfortable as i can make it.", "The lawn was the reception room, and for several minutes a lively scene was enacted there.", "Thank you all for my happy wedding day.", "Can't keep still all day, and not being a pussycat, i don't like to doze by the fire.", "Brooke will go to keep us boys steady, and kate vaughn will play propriety for the girls.", "Bring on your bears.", "Meg will be absorbed and no good to me any more.", "Don't expect anything from me when you are married.", "We won't interfere now, but watch our chance, and do them a good turn in spite of themselves.", "There's one sort of poverty that i particularly like to help.", "Meg reasoned, pleaded, and commanded, all in vain.", "Such a happy procession as filed away into the little dining room!", "She was affecting to write busily one saturday afternoon, when she and beth were alone together.", "How can girls like to have lovers and refuse them?", "You mustn't talk in that way, and laurie mustn't take your bad advice.", "The plan of 'going over' was not forgotten.", "Brooke was a trump to telegraph right off, and let us know the minute he was better.", "So you keep an account of my good and bad marks in brooke's face, do you?", "Fred, as the eldest twin, will have the estate, i suppose, and such a splendid one it is!", "I forgot you were rich when i said 'yes'.", "Laurence opened his study door to hear the old-fashioned airs he liked.", "I just wish, though, instead of peeping, you'd come over and see us.", "I brought authors, and i dare say miss kate knows something new and nice.", "I want to be great, or nothing.", "I'm glad you think he is only beginning to care for me.", "It's a pity, but nothing goes right this week, and pip has had the worst of the experiment.", "I don't want to take what you call 'a sensible view'.", "I can't sing 'land of the leal' now, it makes me cry.", "He went and knocked.", "A white hat and blue feather, a muslin dress to match, and the loveliest mantle you ever saw.", "It was so wicked, so untrue and ungrateful, how could i say it!", "It's getting late.", "You look a little wicked now.", "Money doesn't stay in his pocket long enough to lay up any.", "She didn't like dolls, fairy tales were childish, and one couldn't draw all the time.", "They reached a curtained door, behind which sounded lovely music.", "An hour passed.", "It seems as if i could do anything when i'm in a passion.", "That's worth millions of money and pecks of praise. oh, marmee, i do try!", "I see the change in you, and you'll find it in me.", "Fred wanted to get me some, but of course i didn't allow it.", "I like it very much, and he doesn't seem tired of it yet, which is very good of him, isn't it?", "We have got on very economical so fur.", "I'm too busy to be worried with nonsense, and i think it's dreadful to break up families so.", "I give you entire liberty, but i trust you to make an honest use of it.", "Well, i'll go if i must, and do my best.", "The front is all right.", "Work is wholesome, and there is plenty for everyone.", "'your geese will tell you, they know everything.' said the old woman.", "She telegraphed her wish to meg, but the eyebrows went up so alarmingly that she dared not stir.", "Come, i'll be good.", "Next morning, meg did not appear till ten o'clock.", "Barker doing up the lunch in a hamper and a great basket.", "A few days before she had done a dreadful thing, and it weighed upon her conscience.", "It's a nonsensical notion of mine, and i'm not going to give up to it.", "She's gone and put 'mother' on them instead of 'm. march'.", "Hospital stores are not always good.", "I suspect she is right, and that i've been coddling the fellow as if i'd been his grandmother.", "I don't care what becomes of anybody but you, beth.", "The horses are ready.", "Never mind, i can walk.", "Bless your innocent soul!", "And it's worse than ever now, for i'm dying to go and fight with papa.", "March, as the sisters went daintily down the walk.", "But, beth, i don't give up yet.", "Sit down and think of your own sins, don't go making me add to mine.", "He bore it as long as he could, then went to his piano and began to play.", "But what could she do?", "Bless the boys and girls!", "It was her favorite way of spending the hour of dusk.", "You have had a warning.", "Amy wants the rest of the page, so i must stop.", "You have rather cast me off lately, jo, but i've had the best of help, nevertheless.", "He said, 'why mind the fashion?", "Every soul of 'em is upstairs a worshipin'.", "Copyright laws in most countries are in a constant state of change.", "Shall i sew, read, cone, draw, or do all at once?", "For it was one, jo, as you said, and i found it out, after making a fool of myself.", "Jo still looked like a thunder cloud, and nothing went well all day.", "I don't wish to be unjust or suspicious, but i shouldn't wonder if they never came at all.", "Bhaer was dressed in a new suit of black, which made him look more like a gentleman than ever.", "Hannah is a model servant, and guards pretty meg like a dragon.", "Laurence to be very kind to my poor boy.", "I'm cross and have been out of sorts all day.", "My letter is only a translation of the german song i wanted.", "Everyone seemed sorry when the time came.", "Don't tease, but go home and rest, for you'll be up half the night.", "Don't play with me, meg.", "I'll comfort meg while you go and get laurie.", "I'll keep you in spite of everything.", "'you must come and get it.", "Her innocent friendship with laurie was spoiled by the silly speeches she had overheard.", "I have my duty, also, and my work.", "Rich people's children often need care and comfort, as well as poor.", "Don't you wish we had the money papa lost when we were little, jo?", "Now i take it all back, for i don't think you half so nice as when i left you at home.", "He didn't come, and just at night i remembered what you said when amy fell into the river.", "I'll do it by proxy, when your grandpa comes.", "I thought he was at the mountains.", "I write that rubbish because it sells, and ordinary people like it.", "His music isn't bad, but i hope he will do as well in more important things.", "Never mind, the other may be found.", "Beth and my boy report daily.", "I've been through something of it, and i know all about it.", "I didn't like to say anything, but i was sadly disappointed in my umbrella.", "Beth's new 'ink bib' was capital, and hannah's box of hard gingerbread will be a treasure.", "They looked as if they were at ease, and liked to make him comfortable.", "I've tried and failed, and i won't risk our happiness by such a serious experiment.", "As she sat with the paper folded between her hands, the charred log fell asunder.", "I can't help it if people like me.", "Now, start right, and tell me how it all happened.", "I'll tell the girls.", "Oh, dear, yes, he liked it amazingly!", "But he liked it.", "I had a feeling that something was going to happen and i was ready for it.", "He knows what will sell, and we don't.", "But over-strained eyes caused pen and ink to be laid aside for a bold attempt at poker-sketching.", "I shall row and tramp about, so i don't want any starch to think of.", "Your head is all i could ask, for that white bonnet with the rose is quite ravishing.", "Get along, you fright!", "His capacious waistcoat was suggestive of a large heart underneath.", "Brooke, and conversation languished.", "It's a splendid idea.", "The violet silk would be so nice.", "Give him one lesson, and then there will be an end of it.", "I always spoil everything.", "Amy found that housework and art did not go well together, and returned to her mud pies.", "Every room in the big house was soon full.", "Theodore laurence as an honorary member of the p.", "Very fine schools they are, too, papa says.", "They had been floating about all the morning, from gloomy st.", "I go because i think you'd feel happier than if i was left behind.", "We thought hannah was overdoing the authority business, and your mother ought to know.", "They haf no right to put poison in the sugarplum, and let the small ones eat it.", "It was easier to try for your sakes than for my own.", "She was wrong, of course, but then she was young.", "Gardiner was taking a little private refreshment.", "Get father's old guidebooks and read about it.", "A drop of rain on her cheek recalled her thoughts from baffled hopes to ruined ribbons.", "Thank gott, we germans believe in sentiment, and keep ourselves young mit it.", "It would do me so much good, and be so altogether splendid.", "She is the sort of woman who knows how to rule well.", "Forgive me, mother, i'm paid for my silliness now.", "I have no fears for you, yet i am anxious that you should take this trouble rightly.", "He talks of her constantly, writes poetry, and moons about in a most suspicious manner.", "Her struggles were really pathetic.", "I need something of the sort to keep me steady.", "It was uninteresting sewing, but tonight no one grumbled.", "Then the bois and champs elysees are tres magnifique.", "But we mustn't stand philandering here.", "Meg and beth were frightened, but jo clapped and pranced, and i sat on the fence and drew you.", "Just be a simple, honest, respectable boy, and we'll never desert you.", "Go and make yourself useful, since you are too big to be ornamental.", "I won't be deceived and plagued and made a fool of.", "For now and then she forgot her grown-up ways and acted like a spoiled child.", "Here i gif you one, for between these lids (he meant covers) is many books in one.", "Your mother will come, i know, and the late train is in at two a.m.", "She is conscientious, and i have no fear of her treating him unkindly.", "Well, i'm much obliged to you, and i hope you'll come again.", "I don't mean to waste your money, and i didn't think those little things would count up so.", "I got it all round.", "I'm going to bed.", "I wish wearing flatirons on our heads would keep us from growing up.", "Will you come in?", "When did you come?", "I forgive everyone, and trust we may all meet when the trump shall sound.", "Laurence is looking up at the sky and the weathercock.", "Try to be sociable at the lambs'.", "If monsieur would give himself the pain of sitting down, a flash of time should present her.", "March, to attempt consolation or offer sympathy.", "It was a most unfortunate moment for denouncing amy, and jenny knew it.", "Mother would admire his warm heart, father his wise head.", "You were poorly, and i worried about you till i fell sick myself.", "There's plenty of room for dozens inside, and splendid grounds outside.", "Now, my children, let the play end.", "They are not so wild and handsome, but they seem happy, confiding little things.", "You ought to marry well and help your family.", "I want to be kind, but i know i shall get angry if you abuse my professor.", "At three, daisy demanded a 'needler', and actually made a bag with four stitches in it.", "You get everything you want out of people.", "March that evening.", "I shall always be prepared.", "Demi also saw the smile, was impressed by it, and artlessy inquired.", "Amy never lectured now.", "They'll go lovering around the house, and we shall have to dodge.", "You go and surprise your father, and i'll stir up old brooke.", "I'll work and pray and fight against it.", "Brooke, at whom jo glowered darkly, to laurie's infinite amusement.", "You are not like your old self a bit, and seem ever so far away from me.", "We are all well and busy, but we long, day and night, to have you back.", "I like your grateful spirit, my dear.", "You aren't woman of the world enough yet to hide your feelings, my dear.", "She wasn't there, but minnie, who is a little old woman, introduced me very prettily.", "I never can bear to be 'lorded over', so that settled my mind, and i did it.", "The bridegroom's hand trembled visibly, and no one heard his replies.", "I give you my word for it.", "I'd have told my part of the scrape, if i could without bringing meg in.", "I can feed and nurse and pet and scold them, and mother will be my stand-by.", "Jo was mistaken in that.", "We will make the time, and we fail not to find the sense.", "The work put into it made it dear, and so on.", "Don't make any of your abrupt remarks, or do anything odd, will you?", "I shall have to do a deal of traveling before i come in sight of your celestial city.", "I enjoyed it very much, and when we unmasked it was fun to see them stare at me.", "Fling it out of the window, and don't bother any more about it.", "Only a rough sketch of laurie taming a horse.", "Brooke chose meg, kate, and fred.", "Amy does well without frettin, wearin her best clothes and eatin sweet stuff.", "You are a willful child, and you've lost more than you know by this piece of folly.", "It rolled a bit, perhaps, but that is allowed.", "I've been at it till i'm all worn out.", "There's one thing you can do well, jo, that is, wear a shawl.", "I admire to do it, and you'd be a regular little beauty with a touch here and there.", "Snow produces a glow and a tingle, if applied rightly.", "I quite enjoy the idea.", "Wasn't that fun, girls?", "Don't think too well of me, either, this is not one of my temptations.", "With practice we might do something quite clever.", "It was capital, but see what a guy it's made me.", "So the diver hoisted it up, and was much disappointed on opening it to find no pearls.", "Well, i think we are.", "March, when jo spoke to her.", "Moffat's, i suspect.", "March kissed him, with a whisper full of motherly solicitude.", "Could i ask what's the matter?", "Jo, i'm ashamed of you!", "Dear little girl!", "Such work is healthy, isn't it, sir?", "Everybody laughed and sang, climbed up and tumbled down.", "They are nice people, and like such things.", "Every little plot in the garden soon had its owner.", "She lay in that heavy stupor, alike unconscious of hope and joy, doubt and danger.", "'will you give me a rose?' said he.", "It isn't fair that i should have the hardest work, and never any amusement.", "Tell me, do you mean to marry this cook?", "It was hard upon her when she tried so heartily to please me.", "One thing disturbed her satisfaction, and that was that she did not tell them at home.", "Laurence, as he looked and listened.", "Now, don't cry, bethy.", "Well, then uncle and aunt were there to play propriety.", "I'm not like the rest of you.", "Write something for us, and never mind the rest of the world. try it, dear.", "Take him away at once.", "That is the secret of our home happiness.", "March was when she knew it.", "He is so good to me, how can i help it?", "Brooke was a grave, silent young man, with handsome brown eyes and a pleasant voice.", "I'm not ambitious for a splendid fortune, a fashionable position, or a great name for my girls.", "Of course that settled it.", "I meant to dine at mother's.", "Moffat, a fat, jolly old lady, who took as great a fancy to meg as her daughter had done.", "Read him bits of my letters.", "A regular menagerie appeared in barn and shed, for pet animals were allowed.", "Knights and ladies, elves and pages, monks and flower girls, all mingled gaily in the dance.", "Brooke kissed meg entirely by mistake, as he somewhat incoherently explained.", "I've gone blindly on, hurting myself and other people, for the sake of money.", "Hold back your shoulders, and carry your hands easily, no matter if your gloves do pinch.", "But you are right in one thing.", "If it fails, they generously give her the whole.", "What have you done?", "Speak low, and tell me all about it.", "The duke of devonshire lives near.", "Now don't say any more about it.", "Everyone greeted him kindly, for jo's sake at first, but very soon they liked him for his own.", "Oh, i must tell you what that absurd lennox did!", "Miss crocker tasted first, made a wry face, and drank some water hastily.", "I must help my boys first, because, even for you, i may not break my word to minna.", "But both felt ill at ease.", "You are so kind to us, we feel as if you were our brother and say just what we think.", "He shall have the best of everything.", "I said i wished bigger hats were the fashion, because i burn my face every hot day.", "March began to talk of returning early in the new year.", "I want people to like you, and they would if you'd only try to be a little more agreeable.", "I won't have anything of the sort in my house.", "Bhaer had never told it.", "She gave that funny guard to keep the turquoise on, as it's too big.", "The baby's death troubled her, but i dare say she has only got cold.", "I'm in such a state of exhaustion i can't get home without help.", "It was asleep till the fairy prince came through the wood, and waked it up.", "He needs a party of jolly boys to play with, or somebody young and lively.", "March, smiling as if satisfied.", "I took four lessons, and then i stuck fast in a grammatical bog.", "Scott strolled after him, with a queer look on his face.", "It was partly my fault, but it's all right now.", "Pray make brooke useful, and draw on me for funds if expenses exceed your estimate.", "Both peeped and criticized and chatted till they felt like old acquaintances.", "I only thought jo was encouraging you in a feeling which you'd be sorry for by-and-by.", "This tastes right.", "T.t. please don't forget amy's napkin.", "Good night, mother, dear.", "Excuse me for a moment.", "Bless my soul, what unearthly prudence!", "The idea of my being aristocratic and well-bred, and your being afraid to go anywhere alone!", "This is the way we went on.", "Don't care if i do.", "We'll have lettuce and make a salad.", "Laurence with unusual mildness.", "All alone and sick this dismal day.", "Bhaer could not go down upon his knees, on account of the mud.", "See paragraph 1.c below.", "Sinners told their sins to the pure-hearted old man and were both rebuked and saved.", "I've got money enough.", "Praise be given!", "I often think i ought to go home, but they all say 'stay'.", "Yet as she scribbled, she kept her eye on her sister, who seemed unusually quiet.", "Who do you think came in, as we were at tea?", "If she's mad with her, she eats one before her face, and doesn't offer even a suck.", "You may trust me.", "March was mending again.", "I'll show you where she is.", "I've heard that the people who love best are often blindest to such things.", "If you have been good, he looks satisfied and walks briskly.", "It isn't funny, like jo's story, but i thought about it a good deal as i came home.", "I wish every one would say jo instead of josephine.", "But the piano suffers for want of use.", "I was so surprised, for i shouldn't have known them but for the cards.", "Some people seemed to get all sunshine, and some all shadow.", "There are many americans there, and they give it in honor of the day.", "I like to have you tell me my faults and be sisterly, so don't mind if i am grumpy sometimes.", "The chicken was tough, the tongue too salty, and the chocolate wouldn't froth properly.", "Where is the use of having a lot of dresses when she isn't out yet?", "The boys are at home, and we'll have a comfortable time.", "Come, amy, let's do as they do.", "I should be afraid she might overdo, if i didn't know her 'moral fit' wouldn't last long.", "Bhaer could read several languages, but he had not learned to read women yet.", "He likes fun, and this way is better than talking.", "Come at once. s.", "Amy has all the fun and i have all the work.", "I'd rather take coffee than compliments just now.", "I wish jo would tell me all about it.", "It's simple, but handsome, and those folds over the arm are really artistic.", "I haven't forgotten, i never can.", "Almost twenty-five, and nothing to show for it.", "What odd people these yankees are.", "Or was it the waking up of a sentiment which had bided its time as patiently as its inspirer?", "He wants me to be an india merchant, as he was, and i'd rather be shot.", "So she gave her mornings to duty, her afternoons to pleasure, and prospered finely.", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "It won't help me, and it only makes it harder.", "Well, if anything happened, you know.", "I try, but every day i lose a little, and feel more sure that i shall never gain it back.", "She grieves about father, and looks sober except when she is at her little piano.", "How will you have me, full length or three-quarters, on my head or my heels?", "Here's a carriage full of people, a tall lady, a little girl, and two dreadful boys.", "One thing remember, my girls.", "I'll talk all day if you'll only set me going.", "Tommy is poor and bashful and good and very clever.", "That boy's tutor?", "The hard, bitter feeling was getting pretty bad, when the maid brought in a box of flowers.", "I never wanted to go away, and the hard part now is the leaving you all.", "If i can't, i shall fall into a chair and be graceful.", "I know he has been in mischief by the way he acted when he came home.", "And i'd rather have it than any title such as girls snap up so readily, and find nothing behind.", "The trip was like riding through a long picture gallery, full of lovely landscapes.", "I didn't mean it!", "I laid in a stock, but shall get my gloves in paris.", "If it had not been for tina on her knee.", "He looked so troubled that i forgot all about myself, and asked what the matter was.", "I preferred to stay at home and write letters.", "Every one of us, but beth, wants to be rich and famous, and gorgeous in every respect.", "I rather enjoy this, and now i'll imitate what is called 'a charming girl'.", "Ought to have called me before,' he said crossly.", "Open the door, amy!", "I can't, i feel so queer!", "She's too young, it's my turn first.", "From your faithful jo. p.s.", "I'd just got to where they all tumbled into the water when i forgot and laughed out loud.", "Germans like messes.", "She was wrapped up in beth, and never wished to hear the word love again.", "Laurie didn't tell us that.", "Then, if she was going to meg's he always had something for the babies.", "Is teddy studying so hard that he can't find time to write to his friends?", "Brooke, he is so kind.", "Bless you, beth!", "A white-winged gull flew by, with the flash of sunshine on its silvery breast.", "Amy bridled up at this insult, and determined to find out the secret, if she teased for an hour." ]
}