{
  "metadata" : {
    "name" : "Peter Pan",
    "size" : 304,
    "packagedAt" : "2022-06-30T15:29:19Z",
    "version" : 1
  },
  "words" : [ "You always know after you are two.", "For a time he seemed unconscious of their presence.", "They had done for his dogs, but this man alone seemed to be a match for them all.", "Feeling for the catch, he found to his fury that it was low down, beyond his reach.", "To michael the loneliness was dreadful.", "His intention was to turn her face so that she should see the boys walking the plank one by one.", "Peter had seen many tragedies, but he had forgotten them all.", "In two strides he reached the door.", "Again and again they closed upon him, and again and again he hewed a clear space.", "They thought it must have been a leaf in the wind.", "See paragraph 1.e below. 1.c.", "John clapped his hands on the ill-fated pirate's mouth to stifle the dying groan.", "Every one of the little angels sound asleep in bed.", "The rock was slippery as a ball, and they had to crawl rather than climb.", "The others did not hear her.", "John's hat! tink agreed to travel by hat if it was carried in the hand.", "Nearly all the individual works in the collection are in the public domain in the united states.", "It was in this casual way that wendy one morning made a disquieting revelation.", "They went up by the stair, because they thought this would make a better impression.", "He stood for a long time lost in thought, and at last a curdling smile lit up his swarthy face.", "Turley, and the alsatian foggerty.", "No, worse than that.", "He bared his breast.", "Nana, who had been barking distressfully all the evening, was quiet now.", "She saw them, but she did not believe they were there.", "Darling woke to share her bliss, and nana came rushing in.", "However, as we are here we may as well stay and look on.", "It is quite like tidying up drawers.", "She stood over them to let them have their sleep out.", "It was securely fastened. she looked out, and the night was peppered with stars.", "But how have they reached it?", "In time they could not even fly after their hats.", "It is the fairy language.", "Wendy fell on her knees, but her arms were extended toward peter.", "At present she was full of jealousy of wendy.", "He snatched the hat off john's head, knocked out the bottom, and put the hat on the roof.", "He thought he had attached the shadow himself.", "Even as he also fainted he saw that the water was rising.", "He was ashamed of himself, and yet he did it.", "Of course he was on the floor already.", "She does not really need to be told to have things ready, for they are ready.", "Darling's bed, holding her hand and calculating expenses, while she looked at him imploringly.", "Nana, it isn't six o'clock yet.", "Peter put the eggs into this hat and set it on the lagoon.", "With a last effort peter pulled her up the rock and then lay down beside her.", "Above, where all had been so still, the air was rent with shrieks and the clash of steel.", "Nevertheless hook's words had left no room for doubt.", "She growled and sprang at the boy, who leapt lightly through the window.", "He ticked superbly, but with one unforeseen result.", "Every moment her light was growing fainter; and he knew that if it went out she would be no more.", "Below, there was dead silence.", "He boasted that he had gone walking for the good of his health.", "And how ardently they grew to love their home under the ground; especially wendy.", "What was the colour of mother's eyes, and so on.", "Of course her kennel was in the nursery.", "They were flying over the sea before this thought began to disturb wendy seriously.", "Peter struck true and deep.", "Starkey, mind the boat.", "She did not yet know that tink hated her with the fierce hatred of a very woman.", "Perhaps he is to be found in the faces of some mothers also.", "Her hands and ankles were tied, and she knew what was to be her fate.", "Darling had come in, wearing her white evening-gown.", "The pirates looked at each other.", "The truth is that there was a something about peter which goaded the pirate captain to frenzy.", "Now her fate would help to guard it also.", "Let them fight the doodle-doo for their lives.", "The kiss that had been for no one else, peter took quite easily.", "They carry tomahawks and knives, and their naked bodies gleam with paint and oil.", "Wendy was crying, for it was the first tragedy she had seen.", "If she was too fond of her rubbishy children, she couldn't help it.", "The copyright laws of the place where you are located also govern what you can do with this work.", "But in what direction, for he could not be sure that the children had been taken to the ship?", "He got all of her, except the innermost box and the kiss.", "The rest were tars before the mast, and lived in the fo'c'sle.", "If smee was lovable, what was it that made him so?", "Then her head nodded, oh, so gracefully.", "Darling and nana rushed into the nursery too late.", "She was a lovely lady, with a romantic mind and such a sweet mocking mouth.", "Nibs bent over her and listened reverently.", "Unless a copyright notice is included.", "Darling came to the window, for at present she was keeping a sharp eye on wendy.", "Peter felt for his dagger till his hand gripped it.", "For them the happy hunting-grounds was now.", "Peter, feeling her slip from him, woke with a start, and was just in time to draw her back.", "They would all have been glad to follow if he had done this. but there was the arrow.", "Oh dear no, never wanted to pinch her so much.", "Slightly married a lady of title, and so he became a lord.", "The bluff strident words struck the note sailors understood, and they cheered him lustily.", "Darling smelt the bowl.", "She had come to save him, to give him her nest, though there were eggs in it.", "They had no thought of fighting it.", "He was tingling with life and also top-heavy with conceit.", "Perhaps it was best not to know.", "They had to do, i think, with the riddle of his existence.", "Against such fearful evidence it was not their belief in him that he needed, it was his own.", "But she had been much tried, and she little knew what was to happen before the night was out.", "They soon know that they will grow up, and the way wendy knew was this.", "Do you think she cared whether she was whipped so long as her charges were safe?", "Why, that was just what she wanted.", "Everything was wrong.", "She even tried to make her heart go softly. will they reach the nursery in time?", "Darling by the fire.", "In the confusion some struck at their own side.", "They smirked at each other and rubbed their hands.", "He felt he was a strong man again.", "I, george darling, did it.", "So uproariously gay was the dance, and how they buffeted each other on the bed and out of it!", "Darling, with their hats off, and wishing they were not wearing their pirate clothes.", "O man unfathomable.", "He was begging wendy to get better quickly, so that he could show her the mermaids.", "Darling signed him to go softly.", "But she was never quite sure, you know.", "There is a room in the basement of miss fulsom's school where the nurses wait.", "Darling had put the children to bed in unwonted silence and lit their night-lights.", "He never knew about the box, and in time he gave up trying for the kiss.", "Fortunately the leaf gave way and wendy woke, thinking it was bath-time, and swam back.", "Hook, of whom it is said he was the only man that the sea-cook feared.", "The nest must have fallen into the water, but would the mother desert her eggs?", "If they are not claimed in seven days they are sent far away to the neverland to defray expenses.", "Nothing escaped his eagle eyes.", "One could mention many lovable traits in smee.", "See paragraph 1.c below.", "Dark as were his thoughts his blue eyes were as soft as the periwinkle.", "She rattled the poker up the chimney and tapped the walls.", "She was asleep.", "He was one of those deep ones who know about stocks and shares.", "Darling demanded.", "Mouths opened and remained open.", "Michael had tried on his spectacles. to tell poor smee that they thought him lovable!", "Darling was frightfully ashamed of himself, but he would not give in.", "Peter was alone on the lagoon. the rock was very small now; soon it would be submerged.", "The brushwood closes behind them, as silently as sand into which a mole has dived.", "The best way will be to toss for it. i have tossed, and the lagoon has won.", "Did no feeling of compassion disturb his sombre breast?", "They took it for granted that if they went he would go also, but really they scarcely cared.", "Open the cabin door and drive them in.", "Darling would assure him, and then she would sign to the children to be specially nice to father.", "It is the kiss i gave her.", "Having done these things, he went on again. his courage was almost appalling.", "Peter strode up and down, ordering finishing touches.", "It had not come, but it had sent that shiver through the sea to say that it was coming.", "It is written that the noble savage must never express surprise in the presence of the white.", "On these magic shores children at play are for ever beaching their coracles.", "Slightly got a dozen for looking perplexed when told to take soundings.", "He indicated that the little house must be used as a conveyance.", "Again hook's genius surmounted difficulties.", "He stood silent at the foot of the tree looking across the chamber at his enemy.", "Come inside at once, you naughty children; i am sure your feet are damp.", "Think of mummy!", "That is all we are, lookers-on.", "That shows they have no mother.", "There was a woman aboard.", "Look at her in her chair, where she has fallen asleep.", "Hook rose to the rock to breathe, and at the same moment peter scaled it on the opposite side.", "His hand shook, but it was in exultation rather than in shame.", "No one ever gets over the first unfairness; no one except peter.", "Everything just as it should be, you see.", "Nobody really wants us.", "It was all owing to his too affectionate nature, which craved for admiration.", "Thus perished many of the flower of the piccaninny tribe.", "But on this occasion he had fallen at once into a dreamless sleep.", "The morning was needed to search for such guidance, and he could not wait.", "Thus many animals pass from land to water, but no other human of whom i know.", "Which was taller, father or mother?", "He fell forward. four boys caught him to prevent the thud.", "Darling quivered and went to the window.", "Darling hurried with nana out of 27.", "There was fierce struggle, in which the cutlass was torn from the pirate's grasp.", "Now such an experience had come that night to peter.", "But he never reached her, he never heard the cry of anguish he hoped to wring from her.", "At the same moment the bird fluttered down upon the hat and once more sat snugly on her eggs.", "He often met it, but he always forgot it.", "They knew it; but as their father's sons they acquitted themselves.", "Observe how they pass over fallen twigs without making the slightest noise.", "It did not entirely fill the aperture, and he had been looking over it.", "She appealed to tootles, quite the silliest one. grandly, however, did tootles respond.", "It had passed the redskins, who were now on the trail of the other pirates.", "Bring master and missus home from the party!", "It was his hour of triumph.", "Instant obedience was the only safe thing.", "She was very busy, stitching. while she stitched a change came to the lagoon.", "All was as still as salt.", "The first to emerge from his tree was curly.", "There is no beating about the bush, for we know quite well what it was, and have got to tell.", "Then he got into the nest, reared the stave in it as a mast, and hung up his shirt for a sail.", "Then he unbarred the window.", "Copyright laws in most countries are in a constant state of change.", "If a lady, what would she be like? the door opened and a lady came out.", "Darling first heard of peter when she was tidying up her children's minds.", "She crawled about the floor, peering at it with a candle for marks of a strange foot.", "It would not have been fighting fair.", "And again and again he darted in and pricked. hook was fighting now without hope.", "Of course he meant to leave room for chairs and a table.", "Darling does not blame us.", "No sooner did peter remember it than he heard the ticking.", "Darling was placid.", "But just before they go on fire you see the lagoon.", "Peter was in the cabin!", "The only sound to be heard is their somewhat heavy breathing.", "That used to be tootles.", "Darling did he had to do in excess, otherwise he soon gave up doing it.", "She was wearing wendy's bracelet on her arm; she had asked for the loan of it.", "It was as if he had been clipped at every joint.", "How exactly like a boy! fortunately she knew at once what to do.", "Poor kind tootles, there is danger in the air for you to-night.", "Instead, he revolved this mystery in his mind: why do they find smee lovable?", "I am ever so much more than twenty.", "Some like peter best, and some like wendy best, but i like her best.", "Never was luck on a pirate ship wi' a woman on board.", "The stories they told, before it was time for wendy's good-night story!", "Ah me! the opportunity came a week later, on that never-to-be-forgotten friday.", "For all the use we are to her, we might well go back to the ship.", "All the beds are aired, and she never leaves the house, and observe, the window is open.", "She proved to be quite a treasure of a nurse.", "Skylights will do.", "It was not such a night as he would have chosen.", "You need not be sorry for her.", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "The foundation's ein or federal tax identification number is 64-6221541.", "Darling had a passion for being exactly like his neighbours; so, of course, they had a nurse.", "Yes, one, wendy, who all this time had been bound to the mast.", "It wailed through the ship, and died away.", "The goals are at each end of the rainbow, and the keepers only are allowed to use their hands.", "Of course he did not strike.", "Every child is affected thus the first time he is treated unfairly.", "As he leapt he thought of something he could do to please her.", "The light guttered and went out, leaving the tenement in darkness; but still he slept.", "At first he thought the sound did come from the crocodile, and he looked behind him swiftly.", "John carried it, though she had hoped to be carried by peter.", "Darling was in the night-nursery awaiting george's return home; a very sad-eyed woman.", "The corner of her mouth, where one looks first, is almost withered up.", "Darling, who took a cab and nipped in first, and so he got her.", "They gazed blankly at him, their sticks over their backs, and on each stick a bundle.", "Hook itched to do it, but it seemed too brutal.", "Wendy was sure of it.", "Barrie [james matthew barrie] a millennium fulcrum edition produced in 1991 by duncan research.", "Darling, but he smiled pooh-pooh.", "The corkscrew of smee got tootles in the fourth rib, but he was himself pinked in turn by curly.", "It was as if peter's terrible oath had boarded the ship.", "Then everything was right. no, stop!", "Make-believe was so real to him that during a meal of it you could see him getting rounder.", "It seems a shame to have neglected no.", "This almost makes one wish that the gulch or the cake or tink's leaf had won.", "Lovely dances followed, in which the only other servant, liza, was sometimes allowed to join.", "Peter gave the signal, and the carrion was cast overboard.", "Fancy wendy snapping!", "Nibs and john were first and second mate.", "He could do very well without one.", "We will leave the cake on the shore of the mermaids' lagoon.", "Can they be john and michael?", "Bring up their mother.", "However, john continued to sleep so placidly on the floor that she allowed him to remain there.", "It made him quite helpless.", "Alas, he had already forgotten that he owed his bliss to wendy.", "Not only had he no mother, but he had not the slightest desire to have one.", "Hook wounded me.", "Wendy was grown up.", "He pursued the problem like the sleuth-hound that he was.", "Neither knew that the other was coming.", "That was the time for stories.", "Stranger still, smoke began at once to ascend.", "Her hand moves restlessly on her breast as if she had a pain there.", "But how long ago?", "She was one of the kind that likes to grow up.", "They are, however, allowed to change, only it must be a complete change.", "They were now over the fearsome island, flying so low that sometimes a tree grazed their feet.", "Darling's kiss.", "A strange smile was playing about his face, and wendy saw it and shuddered.", "Then he realised that he was doing it himself, and in a flash he understood the situation.", "Soon the inward meaning of it leaked out, and the great heart of the public was touched.", "If she had known she would not have snapped. none of them knew.", "The red in his eye had caught sight of peter's medicine standing on a ledge within easy reach.", "It was because he was so terribly alone.", "They had crowded round wendy, and as they looked a terrible silence fell upon the wood.", "Was his enemy to escape him after all? but what was that?", "All he thinks he has a right to when he comes to you to be yours is fairness.", "As he backed up hook advanced, and now the red spark was in his eye.", "The others held back uneasily.", "He ran his greedy eyes over them, searching for the thinnest ones.", "This shows how real the island was. the first to fall out of the moving circle was the boys.", "Now, reader, time what happened by your watch.", "He could only stare, horrified.", "Michael is an engine-driver.", "Suppose, to make her happy, we whisper to her in her sleep that the brats are coming back.", "You see that judge in a wig coming out at the iron door?", "The children waited for her cry of joy, but it did not come.", "He thought them very over-rated persons.", "Had it been so with peter at that moment i would admit it.", "First to draw blood was john, who gallantly climbed into the boat and held starkey.", "Oh dear, oh dear, i shan't love you any more, nana.", "What a lesson!", "She is a pretty lady, but not so pretty as my mother.", "She called to peter and john and michael, and got only mocking echoes in reply.", "They thought they would soon be no more.", "They were not very anxious, because they had such faith in peter.", "The silly moles had not the sense to see that they did not need a door apiece.", "No woman, however large, could have had a more exquisite boudoir and bed-chamber combined.", "This gave peter an idea.", "Peter, however, was not the kind that breaks down before other people.", "He tried to stick it on with soap from the bathroom, but that also failed.", "And that was the first of the many joyous evenings they had with wendy.", "Was mother blonde or brunette?", "These boys are always swimming about there, playing with the mermaids.", "But not one dared to face the door." ]
}