{
  "metadata" : {
    "name" : "Pride and Prejudice",
    "size" : 1206,
    "packagedAt" : "2022-06-30T15:28:58Z",
    "version" : 1
  },
  "words" : [ "He begged pardon for having displeased her.", "Jane was by no means better.", "Lady catherine rose also, and they turned back.", "Is her husband, who is the son of his late father's steward, to be his brother?", "I have been a disappointed man, and my spirits will not bear solitude.", "You see how continually we are engaged there.", "It is very often nothing but our own vanity that deceives us.", "Now seriously, what have you ever known of self-denial and dependence?", "I wonder when you would have spoken, if i had not asked you!", "They were natural and just.", "His doing so drew her notice.", "Other books were produced, and after some deliberation he chose fordyce's sermons.", "Collins and lizzy.", "All the world are good and agreeable in your eyes.", "She was to accompany sir william and his second daughter.", "Bingley, was incomprehensible. she grew absolutely ashamed of herself.", "She will be married!", "There are few people whom i really love, and still fewer of whom i think well.", "Darcy just deigned to return.", "Have you seen any pleasant men?", "I never saw such a long chin in my life.", "The fact is, that you were sick of civility, of deference, of officious attention.", "Bingley followed his advice.", "It is of no consequence.", "Collins, meanwhile, was meditating in solitude on what had passed.", "He sat with them above an hour, and was in remarkably good spirits.", "Or, why did he thus come a day before he was expected?", "Long will do any such thing.", "Annesley is with her.", "Wickham, suspended, amongst several other miniatures, over the mantelpiece.", "But enough of this.", "Our distress, my dear lizzy, is very great.", "Lydia was lydia still; untamed, unabashed, wild, noisy, and fearless.", "I pity, though i cannot help blaming her.", "My sisters may write to me.", "Darcy, she was directly retreating.", "But do not deceive yourself into a belief that i will ever recede.", "What, all five out at once?", "I cannot do justice to his kindness.", "His debts to be discharged, and something still to remain!", "Not that i care about it, though.", "You both did as much as you could in planning the marriage.", "How i long to see her!", "Her coming there was the most unfortunate, the most ill-judged thing in the world!", "She has two nieces of her own.", "Darcy can please where he chooses.", "I am no stranger to the particulars of your youngest sister's infamous elopement.", "Take your choice, but you must be satisfied with only one.", "Hurst and miss bingley; and elizabeth was convinced that they held her in contempt for it.", "No, no; i feel he may defy us there.", "Darcy has not authorised me to make his communication public.", "It is a pity they are not handsome!", "He dined with us the next day, and was to leave town again on wednesday or thursday.", "A glass of wine; shall i get you one?", "No one but jane, she thought, could flatter herself with such an expectation.", "My feelings in every respect forbid it.", "Three daughters married!", "Haggerston has our directions, and all will be completed in a week.", "They followed her into the dining-parlour.", "Five daughters brought up at home without a governess!", "Bingley's regard, and said all in her power to heighten her confidence in it.", "She still cherished a very tender affection for bingley.", "I congratulate her.", "Bennet's expectations were fully answered.", "Philips were now productive of the most interesting intelligence.", "Darcy returned within the stated time.", "Collins instead!", "Bennet could hardly comprehend it.", "Her mind was less difficult to develop.", "He was my godfather, and excessively attached to me.", "Bingley was by no means deficient, but darcy was clever.", "Wickham again, and was resolved to avoid it as long as possible.", "Your tempers are by no means unlike.", "She is up stairs and will have great satisfaction in seeing you all.", "I never met with anybody who delighted me so much.", "It must be my uncle's doings!", "He bore it, however, with admirable calmness.", "But does not jane correspond with his sister?", "Bennet, how can you abuse your own children in such a way? you take delight in vexing me.", "The dejection was almost universal.", "Elizabeth was surprised, but said not a word.", "How well it sounds!", "How little did you tell me of what passed at pemberley and lambton!", "His sisters were fine women, with an air of decided fashion.", "I am sick of them all.", "The whole party before them, indeed, excited a lively attention.", "You could scarcely escape discredit and misery.", "How was that possible?", "And she was only sixteen last june.", "He was a tall, heavy-looking young man of five-and-twenty.", "To be sure london was rather thin, but, however, the little theatre was open.", "Darcy rise also and follow him, and her agitation on seeing it was extreme.", "I could hardly help laughing aloud sometimes.", "Darcy has no defect.", "The far and the near must be relative, and depend on many varying circumstances.", "She is grown so brown and coarse!", "His character was decided.", "If he fears me, why come hither?", "And then when we came away it was such fun!", "It might seem as if she had purposely thrown herself in his way again!", "You alluded to something else.", "In this danger kitty also is comprehended.", "The last-born has as good a right to the pleasures of youth as the first.", "You know i have.", "You know how i detest it, unless i am particularly acquainted with my partner.", "Darcy, a most intimate, confidential friend.", "Oh, brother, how kind you are!", "I must have my share in the conversation if you are speaking of music.", "She has a very good notion of fingering, though her taste is not equal to anne's.", "The upstart pretensions of a young woman without family, connections, or fortune.", "Nonsense, how can you talk so!", "But, luckily, he came back again in ten minutes' time, and then we all set out.", "Darcy, may be guessed.", "I have known him too long and too well to be a fair judge.", "I believe him to be lady catherine's nephew.", "My mind was more agreeably engaged.", "But i suppose you had no opportunity.", "Darcy, she moved again towards the gate.", "On both sides it was only assertion.", "My reproofs at hunsford could not work such a change as this.", "Collins's reach.", "But do not be cast down.", "Nobody can tell what i suffer!", "Ring the bell, kitty, for hill.", "They will ruin your happiness.", "The envelope itself was likewise full.", "The miss webbs all play, and their father has not so good an income as yours.", "An airing would do me a great deal of good, i am sure.", "The express was sent off directly.", "From elizabeth's thoughts it was never absent.", "I must conclude, for i cannot be long from my poor mother.", "Bennet's invention was again at work to get every body away from him and her daughter.", "What has she to do with it?", "All that i can promise you, therefore, is not to be in a hurry.", "The officers will find women better worth their notice.", "Its completion depended on others.", "You deserve no such attention.", "Were the whole arrangement complete, my disappointment would be certain.", "He keeps a man-servant, does he?", "Are sufficiently known.", "But your family owe me nothing.", "Teasing, teasing, man!", "Darcy could have such boundless influence.", "But my dear lydia, i don't at all like your going such a way off.", "I am excessively attentive to all those things.", "The death of your daughter would have been a blessing in comparison of this.", "I shall see her in january.", "For god's sake, say no more of his partners.", "I will speak to her about it directly.", "There is no danger of wickham's marrying mary king.", "Bingley's, she could not make a very favourable answer.", "Four weeks were to pass away before her uncle and aunt's arrival.", "Lady catherine will not think the worse of you for being simply dressed.", "It is something to think of, and it gives her a sort of distinction among her companions.", "I speak nothing but the truth.", "You must contrive to send somebody.", "You have employed your time much better.", "Every sentence of kindness was a fresh source of happiness to jane.", "Come as soon as you can on the receipt of this.", "Bennet had seen her eldest daughter much admired by the netherfield party.", "Gardiner, wickham had one means of affording pleasure, unconnected with his general powers.", "Her ladyship's carriage is regularly ordered for us.", "You may imagine what i felt and how i acted.", "My resolution of thanking you for your kindness to lydia had certainly great effect.", "Darcy would no more suffer him to call on jane in such a part of london!", "Your father would depend on your resolution and good conduct, i am sure.", "Give me further particulars.", "What can he mean by being so tiresome as to be always coming here?", "But who could have foreseen such an attention as this?", "James's, with very decent composure.", "With a triumphant smile they were told that it was ten miles round.", "These recollections will not do at all.", "There can be no love in all this.", "And to see dear wickham too!", "This is your final resolve!", "Do let the portraits of your uncle and aunt philips be placed in the gallery at pemberley.", "I have not a doubt of your doing very well together.", "Vain, ignorant, idle, and absolutely uncontrolled!", "Bennet were dead.", "You could not have started a more happy idea, since you will not take comfort in mine.", "On this subject i have nothing more to say, no other apology to offer.", "But do not imagine that he is always here so often.", "I knew how it would be.", "I am not at all afraid of her dying.", "Wickham; no, i certainly am not.", "I can hardly write for laughing.", "Collins was a very genteel, pretty kind of girl.", "One cannot know what a man really is by the end of a fortnight.", "He is nothing to us, you know, and i am sure i never want to see him again.", "It will not do.", "It was necessary to laugh, when she would rather have cried.", "Darcy was punctual in his return, and as lydia informed you, attended the wedding.", "But georgiana would not join her.", "Colonel forster gives us reason to expect him here soon.", "After this period every appearance of acquaintance was dropped.", "Gardiner, though unknown.", "Jane was distressed.", "And it was settled that we should all be there by eleven o'clock.", "Nothing occurred between them that could justify the hopes of his sister.", "Bennet was satisfied, and soon afterwards ordered her carriage.", "It is just as he chooses.", "But i must tell you how it went off.", "How can they suit each other?", "Bennet's visit, and sat about ten minutes with him in his library.", "What did colonel forster say?", "But with me, it is not so.", "And do you really love him quite well enough?", "My father is going to london with colonel forster instantly, to try to discover her.", "Let us hope, therefore, that her being there may teach her her own insignificance.", "What's-his-name.", "But are you pleased, jane?", "If he no longer cares for me, why silent?", "Bennet, we shall have her at netherfield at last.' she did indeed.", "Collins was eloquent in her praise.", "We dine at rosings twice every week, and are never allowed to walk home.", "She heard the carriage drive away as she proceeded up stairs.", "In what imaginary act of friendship can you here defend yourself?", "He was on one side of her mother.", "Upon this signal, the youngest of her daughters put herself forward.", "They are all for what they can get.", "But, however, he did not.", "Hurst were going out.", "He was then, he said, on his way to longbourn on purpose to enquire after her.", "But at least it shows that she was serious on the subject of their journey.", "For i ought not to have mentioned the subject.", "It was melancholy to leave her to such society!", "My father bears it better.", "What say you, mary?", "I do assure you that my intimacy has not yet taught me that.", "Miss bingley, i am sure, cannot.", "Has it not been industriously circulated by yourselves?", "Jane had been a week in town without either seeing or hearing from caroline.", "But gracious me!", "To all the objections i have already urged, i have still another to add.", "And then, you know, when once they get together, there is no end of it.", "It was hardly enough; but it pleased her.", "But i am at his disposal.", "I shall send this by express, that no time may be lost in bringing me your answer.", "Collins's side and as many bows on sir william's they departed.", "Whatever he said, was said well; and whatever he did, done gracefully.", "He cannot afford it.", "My dear, dear lydia!", "Bennet spent the morning together, as had been agreed on.", "I beg you will not go.", "I told my sister phillips so the other day.", "Gardiner expressed an inclination to see the place again.", "Darcy came so often to the parsonage, it was more difficult to understand.", "And so would anne, if her health had allowed her to apply.", "I shall never forget her appearance this morning.", "You refuse, then, to oblige me.", "It is of all subjects my delight.", "Generous, good man, i am afraid he has distressed himself.", "Poor little lizzy!", "Bennet seemed incapable of fatigue while enumerating the advantages of the match.", "Gardiner smiled.", "Nothing could give either bingley or myself more delight.", "I have no such injuries to resent.", "Collins's wife by this time, had it not been for her own perverseness.", "And what sort of table do they keep?", "Arguments are too much like disputes.", "At present we have nothing to guide us.", "He knows where we live.", "There was neither in figure nor face any likeness between the ladies.", "This event had at last been despaired of, but it was then too late to be saving.", "Darcy, while viewing the place, instantly occurred.", "Every day added something to their knowledge of the officers' names and connections.", "I am sure my sisters must all envy me.", "Collins was also in the same state of angry pride.", "Could he expect that her friends would not step forward?", "I fancy, lizzy, that obstinacy is the real defect of his character, after all.", "Elizabeth was delighted.", "Till i have your disposition, your goodness, i never can have your happiness.", "Well, colonel fitzwilliam, what do i play next?", "No one who has ever seen you together can doubt his affection.", "Bennet's consent should be asked in the course of the evening.", "I am not afraid of being overpowered by the impression.", "Of his former way of life nothing had been known in hertfordshire but what he told himself.", "Gardiner he was scarcely a less interesting personage than to herself.", "So imprudent a match on both sides!", "Make haste, make haste.", "Give my love to colonel forster.", "What do you keep winking at me for?", "He simpers, and smirks, and makes love to us all.", "But so they always are.", "What a stroke was this for poor jane!", "For my part, i am determined never to speak of it again to anybody.", "I who knew what he was.", "There was no arguing upon such a project.", "But i have other provocations.", "Jane was beyond competition her favourite child.", "Yet he knew to the contrary himself.", "If he wishes to avoid seeing me, he must go.", "I have no pleasure in talking to undutiful children.", "Miss darcy's praise occupied the chief of it.", "Unless a copyright notice is included.", "Darcy called, and was shut up with him several hours.", "These causes must be stated, though briefly.", "You must and shall be married by a special licence.", "I was sure you could not be so beautiful for nothing!", "And what sort of young lady is she?", "Bennet to find comfort in staying home at any period of her life.", "I expected to find a more reasonable young woman.", "To have his errors made public might ruin him for ever.", "She was overpowered by shame and vexation.", "Dear me!", "Gardiner's curiosity; it was not their wish to force her communication.", "They have not the same force or rapidity, and do not produce the same expression.", "And as to my father, i never in my life saw him so affected.", "And to be kept back on such a motive!", "It is almost past belief.", "But in such cases as these, a good memory is unpardonable.", "But we are all liable to error.", "Put them next to your great uncle the judge.", "You do not make allowance enough for difference of situation and temper.", "I am sorry to have occasioned pain to anyone.", "And his sisters are charming women.", "He had never had the slightest suspicion.", "Collins were once silent.", "A report of a most alarming nature reached me two days ago.", "The rector of a parish has much to do.", "You are a gentleman's daughter.", "I came to try you.", "Compliments always take you by surprise, and me never.", "I quite forgot!", "Intending to trace their route.", "Hill began instantly to express her joy.", "No, no, you shall not deceive me.", "Was it merely to ride to longbourn and be embarrassed?", "Elizabeth was in agonies.", "She is the most beautiful creature i ever beheld!", "After a short silence, the lady first spoke.", "Darcy then was.", "Darcy's look and behaviour.", "In understanding, darcy was the superior.", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "She was sure they should be married some time or other, and it did not much signify when.", "Let me hear from you very soon.", "Such a disappointment!", "He can have nothing to say to me that anybody need not hear.", "You must learn some of my philosophy.", "So much the man of fashion!", "He walked here, and he walked there, fancying himself so very great!", "But you do not know all.", "Do not imagine, miss bennet, that your ambition will ever be gratified.", "I know not what to think.", "I knew how it would be.", "I shall now know how to act.", "It is what everybody says.", "Yet it did, and even a third.", "But what is that to me?", "She wanted to hear of him, when there seemed the least chance of gaining intelligence.", "I was right, therefore, my last letter had never reached her.", "Clement's, because wickham's lodgings were in that parish.", "Darcy approaching them, and at no great distance.", "Darcy could not have.", "Can his most intimate friends be so excessively deceived in him?", "They are in the same profession, you know, only in different lines.", "My feelings will not be repressed.", "It is on your account that he has been so frequently invited this week.", "Darcy appeared again, when, looking at him, she was a little relieved by his smile.", "There is such an expression of goodness in his countenance!", "I speak feelingly.", "What could be more natural than his asking you again?", "In a short time i shall have a daughter married.", "I should never be happy without him, so think it no harm to be off.", "People do not die of little trifling colds.", "A great deal more passed at the other table.", "Bingley was the principal spokesman, and miss bennet the principal object.", "You have delighted us long enough.", "Such very superior dancing is not often seen.", "I never meant to deceive you, but my spirits might often lead me wrong.", "Now is your time.", "They will never be distressed for money.", "Kitty, run down and order the carriage.", "Only look at her.", "It is not quite a week since they left brighton.", "Poor dear child!", "Bennet could hardly contain herself.", "A great many changes have happened in the neighbourhood, since you went away.", "He can be a conversible companion if he thinks it worth his while.", "They were hopeless of remedy.", "Gardiner left them soon after breakfast.", "I hope they will not meet at all.", "There is not one of his tenants or servants but will give him a good name.", "I have a high respect for your nerves. they are my old friends.", "Assistance is impossible; condolence insufferable.", "On this subject, what can you have to say?", "It is a grievous affair to my poor girls, you must confess.", "But, however, that shan't prevent my asking him to dine here, i am determined.", "But he is an ugly fellow!", "Wickham is by no means a respectable young man.", "But in matters of greater weight, i may suffer from want of money.", "Collins's pretty friend had moreover caught his fancy very much.", "Wickham for the last time.", "I flatter myself at least that you will be able to do so.", "I am very glad you have somebody who thinks of these things.", "I thought we never should have got into the coach.", "Lizzy, why am i thus singled from my family, and blessed above them all!", "Did he know of their intending to go off?", "He is his own master.", "Every time they met, it was more decided and remarkable.", "Could there be finer symptoms?", "No motive can excuse the unjust and ungenerous part you acted there.", "Wickham began the subject himself.", "Darcy, she left elizabeth to walk by herself.", "He is perfectly amiable.", "Lizzy, my dear, run down to your father, and ask him how much he will give her.", "Her sisters were uneasy for her, but her mother was delighted.", "How strange it must appear to him!", "It was agreed to.", "Bingley if she could.", "Their powers of conversation were considerable.", "Collins, gratefully accepted and immediately ordered.", "Darcy were by no means over.", "Jane was not happy.", "My temper would perhaps be called resentful.", "What i have to say relates to poor lydia.", "Darcy! there is nothing like dancing after all.", "We will go round the park every day.", "Could he have colonel fitzwilliam in his thoughts?", "From this day you must be a stranger to one of your parents.", "I am sure you neglect nothing that can add to the beauties of that noble place.", "You are so strange!", "Next to being married, a girl likes to be crossed a little in love now and then.", "I do assure you that the news does not affect me either with pleasure or pain.", "If you have not been mistaken here, i must have been in error.", "But, really, i know not what to say.", "My father and mother knew nothing of that; they only felt how imprudent a match it must be.", "Elizabeth was disgusted, and even miss bennet was shocked.", "He studies too much for words of four syllables.", "Excuse me, for i must speak plainly.", "No one admitted to the privilege of hearing you can think anything wanting.", "Did you see him while you were at lambton?", "Bennet, you must not expect such girls to have the sense of their father and mother.", "Well, how pleased i am!", "He had, to be sure, done much.", "If you do not choose to understand me, forgive my impertinence.", "I thank you, again and again, for not going to the lakes.", "She had ventured only one glance at darcy.", "Annesley to miss darcy had been given, to remind her of her post.", "This cannot be!", "I will put on my things in a moment.", "I often tell my other girls they are nothing to her.", "It was reasonable, however, to hope that they would not continue long.", "The distinction had perhaps been felt too strongly.", "We now come to the point.", "But that is one great difference between us.", "I shall not sport with your impatience, by reading what he says on that point.", "What could she mean by it?", "Bingley for his kindness to jane, with an apology for troubling him also with lizzy.", "Why did she come?", "I shall entreat his pardon for not having done it earlier.", "The loo table, however, did not appear.", "The dinner was as well dressed as any i ever saw.", "Vanity and pride are different things, though the words are often used synonymously.", "He may live in my memory as the most amiable man of my acquaintance, but that is all.", "I was uncomfortable enough, i may say unhappy.", "Bennet give up the point.", "But jane knows, as well as i do, what wickham really is.", "It cannot be concealed from anyone.", "You have sense, and we all expect you to use it.", "I did not know before, that i had two daughters on the brink of matrimony.", "That she could be in any danger from the deception never entered my head.", "Miss lucas is married and settled.", "The note was immediately dispatched, and its contents as quickly complied with.", "Its banks were neither formal nor falsely adorned.", "Sir william did not say much.", "I do not deserve it.", "Well, well, i only hope it will last.", "But i know the foundation is unjust.", "But as it is, you must not let your fancy run away with you.", "At length she spoke again.", "She will be married at sixteen!", "Her liveliness had never been worse timed.", "Hurst and miss bingley, and the lady with whom she lived in london.", "Collins from the guilt of inheriting longbourn.", "I never in my life saw anything more elegant than their dresses.", "Bennet's schemes for this day were ineffectual.", "Gardiner did not attempt to conceal these particulars from the longbourn family.", "He now wished it more than ever.", "Darcy's steward.", "How could i ever be foolish enough to expect a renewal of his love?", "Bennet exceedingly.", "I am sorry to say it of them, but so it is.", "Painful recollections will intrude which cannot, which ought not, to be repelled.", "If she is half as sharp as her mother, she is saving enough.", "Collins, sat for some time without speaking to anybody.", "But now she would no longer conceal from her his share in lydia's marriage.", "We all love to instruct, though we can teach only what is not worth knowing.", "She comes to us to-day.", "Wickham's attentions.", "Is this to be endured!", "You are charmingly grouped, and appear to uncommon advantage.", "Hear me in silence.", "It is a pity that great ladies in general are not more like her.", "Wickham's circumstances are not so hopeless as they are generally believed to be.", "Elizabeth had never been more at a loss to make her feelings appear what they were not.", "As her successor in that house, she regarded her with jealous abhorrence.", "Very well.", "I can recall nothing worse.", "My uncle and aunt and i were to go together; and the others were to meet us at the church.", "It was unpardonable.", "I will write to my sister gardiner about them directly.", "On the contrary, there is something pleasing about his mouth when he speaks.", "Perhaps she is full young to be much in company.", "It is settled between us already, that we are to be the happiest couple in the world.", "Letters of business, too!", "Her report was highly favourable.", "Jenkinson, who lives with them; the other is miss de bourgh.", "Bennet's manor.", "I know my own strength, and i shall never be embarrassed again by his coming.", "Into one house in this neighbourhood they shall never have admittance.", "Bingley had danced with her twice, and she had been distinguished by his sisters.", "Gardiner abused her stupidity.", "Come be quick, be quick!", "I do not think it is very pretty; but i thought i might as well buy it as not.", "I shall never be quite happy till i have been all round the park.", "I thought i should have died.", "Let me know every thing that i am to know, without delay.", "Collins seemed neither in need of encouragement, nor inclined to be silent himself.", "His reception, however, was of the most flattering kind.", "My faults, according to this calculation, are heavy indeed!", "I wish i could see her.", "You must not suspect me.", "Wickham was perfectly friendly; on his side even more.", "Their situation was awkward enough; but hers she thought was still worse.", "I found that miss darcy was expected to dinner.", "They have known her much longer than they have known me; no wonder if they love her better.", "You thought the waiter must not hear, as if he cared!", "What praise is more valuable than the praise of an intelligent servant?", "Collins's correspondence for any consideration.", "Is nothing due to me on that score?", "She answered him with cold civility.", "Are you lost to every feeling of propriety and delicacy?", "Do you then pretend to be ignorant of it?", "A single man of large fortune; four or five thousand a year.", "What a contrast between him and his friend!", "Could she exert herself, it would be better; but this is not to be expected.", "But i will not repine.", "Reynolds was of no trifling nature.", "Bingley was quite uncomfortable; his sisters declared that they were miserable.", "Phillips's supper party, but his manners recommended him to everybody.", "It was over at last, however.", "My aunt phillips wants you so to get husbands, you can't think.", "There is not a bit of fish to be got to-day.", "I am very, very sorry.", "It is wonderful how many families i have been the means of supplying in that way.", "Bennet and lydia are going in the carriage to meryton.", "Console lady catherine as well as you can.", "I promised them so faithfully!", "Why did the forsters ever let her go out of their sight?", "The picturesque would be spoilt by admitting a fourth.", "Bromley, of course.", "A small part of derbyshire is all the present concern.", "Collins's admiration.", "Pursuing her way along the lane, she then began it.", "Darcy had described as the idleness and vice of many years' continuance.", "I really cannot laugh at it.", "You do not look well.", "Long and the gouldings soon.", "My aunt told me so herself on saturday.", "Be so kind as to apologise for us to miss darcy.", "What pin-money, what jewels, what carriages you will have!", "I have the greatest dislike in the world to that sort of thing.", "The whole family, in short, were properly overjoyed on the occasion.", "Perhaps he thought her too young.", "Darcy, and reading in her neighbours' looks, their equal amazement in beholding it.", "Accept my thanks for the compliment you are paying me.", "I am glad he dines here on tuesday.", "I was ready to die of laughter.", "She dared not even mention that gentleman.", "When this was done she had a less active part to play.", "Jane heard them with horror.", "One came from her books, and the other from her toilette.", "What is it you are talking of?", "Forster, the wife of the colonel of the regiment, to accompany her to brighton.", "No, my regret and compassion are all done away by seeing you so full of both.", "I will not tell you what it is.", "I enquired after their brother, of course.", "I hope he will overlook it.", "His words seemed to imply it.", "Seriously, i would have you be on your guard.", "I would rather be paid the compliment of being believed sincere.", "A house in town!", "Every thing that is charming!", "Well, but now for my news; it is about dear wickham; too good for the waiter, is it not?", "But it was two or three days before he could get from her what he wanted.", "My poor father!", "His air was grave and stately, and his manners were very formal.", "Little more than half a day's journey.", "Hurst soon found even his open petition rejected.", "Bennet's eyes sparkled.", "Lady lucas herself has often said so, and envied me jane's beauty.", "All field sports were over.", "Is not he a charming man?", "My dear lizzy, they must have passed within ten miles of us.", "To convince him, therefore, that he had deceived himself, was no very difficult point.", "That reply will do for the present.", "The copyright laws of the place where you are located also govern what you can do with this work.", "My dear, dear jane, i am so happy!", "It was really a very handsome thought.", "I wish you had been there.", "You know my mother's ideas as to the necessity of constant company for her friends.", "Adieu to disappointment and spleen.", "The room in which the ladies sat was backwards.", "The pause was to elizabeth's feelings dreadful.", "But, however, he is very welcome to come to netherfield, if he likes it.", "I fancy she was wanted about the mince-pies.", "I rather expected, from my knowledge of her affability, that it would happen.", "It was a large, well proportioned room, handsomely fitted up.", "The kindness of my uncle and aunt can never be requited.", "Darcy is not coming here again with our dear bingley!", "The reason why all this was to be done by him alone, was such as i have given above.", "How ardently did she long to know whether any of his were directed in a like manner.", "I think every thing has passed off uncommonly well, i assure you.", "And, with no little alarm, whether the family were down for the summer?", "I only hope they may have half my good luck.", "She read over her aunt's commendation of him again and again.", "I was never more annoyed!", "I send no compliments to your mother.", "Let her go, then.", "But i cannot find out that jane saw anything of him in london.", "I shall see her again!", "Let wickham be your man.", "This match, to which you have the presumption to aspire, can never take place.", "I will read you the passage which particularly hurts me.", "A clergyman like you must marry.", "First of all, he asked miss lucas.", "Jenkinson were sitting.", "Indeed he has no improper pride.", "My temper i dare not vouch for.", "He has children of his own, and may have more.", "It was then disclosed in the following manner.", "It would be dreadful!", "He is not at all liked in hertfordshire.", "My dear aunt, how could you think of it?", "What are young men to rocks and mountains?", "There was no help for it, however.", "But i knew i should persuade you at last.", "Collins so before you came.", "At that moment, she cared for no other.", "At length, however, our kind friend procured the wished-for direction.", "Nor did that day wear out her resentment.", "Everything nourishes what is strong already.", "Poor charlotte!", "Bingley, in consequence of it, before they did.", "Such amiable qualities must speak for themselves.", "Elizabeth could not but be pleased, could not but triumph.", "Bennet, he offered himself as his antagonist at backgammon.", "Your idea of the ponies is delightful.", "I cannot quite agree with you there.", "My good, kind brother!", "Bennet from fighting.", "No, kitty, i have at last learnt to be cautious, and you will feel the effects of it.", "Wickham will never marry a woman without some money.", "For she only came, i suppose, to tell us the collinses were well.", "I would not trust you so near it as eastbourne for fifty pounds!", "Let me do it without further loss of time.", "Darcy seemed much pleased with the attention.", "I cannot understand it.", "Society, i own, is necessary to me.", "We had better not mention it.", "Bennet, in talking this way?", "Bennet arrived, he had all the appearance of his usual philosophic composure.", "They had all been very ill-used since she last saw her sister.", "Balls will be absolutely prohibited, unless you stand up with one of your sisters.", "I am not equal to it.", "The lucases are very artful people indeed, sister.", "I do not wish to avoid the walk.", "Bennet, and the mortification of kitty, are scarcely to be described.", "I knew he would manage everything!", "There is nothing else to be done.", "Collins's triumph, in consequence of this invitation, was complete.", "Gardiner could do.", "Pray do not talk of that odious man.", "Well, monday morning came, and i was in such a fuss!", "It is too long ago.", "Ten thousand a year!", "Her answer was warmly in his favour.", "You are all to come to pemberley at christmas.", "He could not speak a word for full ten minutes.", "They were able to love each other even as well as they intended.", "Had i known what i ought, what i dared to do!", "Darcy by character perfectly well.", "Her aunt asked her, smilingly, how she liked it.", "Reynolds could interest her on no other point.", "He has always something to say to everybody.", "Everybody is disgusted with his pride.", "But we considered it, we talked of it as impossible.", "But don't imagine it was from any silly cause.", "But let me advise you to think better of it.", "They were to be off as soon as possible.", "And one of my own daughters.", "Not a syllable had ever reached her of miss darcy's meditated elopement.", "And pray, lizzy, what said lady catherine about this report?", "He had before believed her to return his affection with sincere, if not with equal regard.", "I am ashamed of you!", "Stay, stay, i will go myself.", "When i last saw her, she was not very promising.", "I must have employment and society.", "I am sure i shan't get a wink of sleep all night.", "How much sooner one tires of anything than of a book!", "We were married, you know, at st.", "Collins was wishing to marry you.", "From what can it proceed?", "Hurst had a house.", "There is one point on which i want your advice.", "At such an assembly as this, it would be insupportable.", "Phillips's manners and politeness.", "We must not expect a lively young man to be always so guarded and circumspect.", "She was of great use and comfort to us all.", "I, who have valued myself on my abilities!", "She had gained her point, and had time to consider of it.", "You are a great deal too apt, you know, to like people in general.", "The one missent must first be attended to; it had been written five days ago.", "But who was your mother? who are your uncles and aunts?", "Do not repeat what i then said.", "I shall then give over every expectation, every wish of his constancy.", "Are you out of your senses, to be accepting this man?", "But he found lydia absolutely resolved on remaining where she was.", "That he was not a good-tempered man had been her firmest opinion.", "On the following morning he hastened to rosings to pay his respects.", "And who knows what may happen?", "Darcy, the superior in consequence, to begin the acquaintance.", "Bingley thought her quite beautiful, and danced with her twice.", "The distance is nothing, when one has a motive; only three miles.", "And it was not wholly without foundation.", "She is quite a little creature.", "She will follow wherever lydia leads.", "Why must she be scampering about the country, because her sister had a cold?", "It mortifies me.", "I have done with you from this very day.", "You know him too well to doubt the rest.", "Darcy, with grave propriety, requested to be allowed the honour of her hand, but in vain.", "It was gratifying to have inspired unconsciously so strong an affection.", "We shall have no peace at longbourn if lydia does not go to brighton.", "And in the first place, let us hear what has happened to you all since you went away.", "What was the name of its proprietor?", "Bennet was quite in the fidgets.", "I hope i never ridicule what is wise and good.", "Her own thoughts were employing her.", "Girls, can i do anything for you in meryton?", "Bingley is come.", "The palings of rosings park was their boundary on one side.", "Can it be really so!", "I was sure you loved your girls too well to neglect such an acquaintance.", "She was a woman of mean understanding, little information, and uncertain temper.", "We passed each other several times.", "But she is nothing to me now.", "And what do you think she said besides?", "Bennet was not so well pleased with it.", "Collins was called from his amiable charlotte by the arrival of saturday.", "I have faults enough, but they are not, i hope, of understanding.", "I ought not to have said a word about it.", "His behaviour was attentive and kind to the utmost.", "Where does discretion end, and avarice begin?", "He drew a chair near her.", "Your superior knowledge of your sister must make the latter probable.", "Surprise was the least of her feelings on this development.", "All expectation from the brother was now absolutely over.", "We must not be so ready to fancy ourselves intentionally injured.", "Why any fear of detection?", "I roused, and interested you, because i was so unlike them.", "Her reflections were in general satisfactory.", "Bennet: one communication would, therefore, do for all.", "Their fortune on both sides is splendid.", "Bennet was really in a most pitiable state.", "When i am in company with him, i will not be wishing.", "Collins, i think.", "Gardiner, who was walking arm-in-arm with elizabeth, gave her a look expressive of wonder.", "A fortnight's acquaintance is certainly very little.", "I grieve to find, however, that colonel f.", "Darcy to me, pray, that i should be afraid of him?", "You thought me then devoid of every proper feeling, i am sure you did.", "He was full of joy and attention.", "You see on what a footing we are.", "How are they even to be discovered?", "Poor reynolds, she was always very fond of me.", "She now lost every expectation of pleasure.", "Jane looked a little paler than usual, but more sedate than elizabeth had expected.", "He spoke of apprehension and anxiety, but his countenance expressed real security.", "Who attended to you?", "Bennet, for many years after lydia's birth, had been certain that he would.", "In everything else she is as good-natured a girl as ever lived.", "You refuse to obey the claims of duty, honour, and gratitude.", "Say that urgent business calls us home immediately.", "Bingley and his sister pressed them to stay longer, she could spare them very well.", "See paragraph 1.e below. 1.c.", "I have not that pain.", "How wonderfully these sort of things occur!", "Darcy's proposals.", "I could hardly keep my countenance. very nonsensical to come at all!", "Bennet still up.", "I know your disposition, lizzy.", "But tell me, what did you come down to netherfield for?", "Her astonishment, as she reflected on what had passed, was increased by every review of it.", "And for this we are to be thankful.", "I will not be alarmed though your sister does play so well.", "What do i not owe you!", "Collins as the wisest thing she ever did.", "Is this your gratitude for my attentions to you last spring?", "It was very little less.", "Elizabeth now began to revive.", "Bennet, delighted to speak to lady catherine.", "If, indeed, it should be so! but i dare not hope it.", "You give me fresh life and vigour.", "Collins, did i tell you of lady metcalf's calling yesterday to thank me?", "Bingley was to bring twelve ladies and seven gentlemen with him to the assembly.", "Now, lizzy, i think i have surprised you.", "Our poor mother is sadly grieved.", "Tease calmness of manner and presence of mind!", "Bingley, i am sure!", "Gardiner could not but be deeply afflicted.", "My daughter and my nephew are formed for each other.", "This is the estimation in which you hold me!", "How he lived i know not.", "Darcy, you see, is the man!", "There was also a legacy of one thousand pounds.", "'tis as good as a lord! and a special licence.", "What congratulations will then flow in!", "What hours of transport we shall spend!", "After pausing on this point a considerable while, she once more continued to read.", "It was only said, 'lately, george wickham, esq.", "I never heard of such a thing.", "Dear lizzy, only consider what he must have suffered.", "Both changed colour, one looked white, the other red.", "I have been a selfish being all my life, in practice, though not in principle.", "It was the favourite wish of his mother, as well as of hers.", "I have by no means done.", "How could i be so silly as to wish it!", "It is impossible for me to be impartial.", "Neither could she deny the justice of his description of jane.", "Gardiner, with occasional help from elizabeth, the conversation was carried on.", "One must speak a little, you know.", "I always said it must be so, at last.", "She is gone down to her uncle at liverpool: gone to stay.", "We had such a good piece of fun the other day at colonel forster's.", "Oh, lizzy!", "The attention of the younger ones was then no longer to be gained by him.", "So high and so conceited that there was no enduring him!", "But however insincere you may choose to be, you shall not find me so.", "He replied, and was again silent.", "Gardiner soon wrote again to his brother.", "Pray make haste and come into the dining-room, for there is such a sight to be seen!", "But it is always so.", "Human nature is so prone to fall into it!", "Happiness in marriage is entirely a matter of chance.", "But the clothes, the wedding clothes!", "And there are several of the young men, too, that she likes very much.", "There is a mixture of servility and self-importance in his letter, which promises well.", "As long as she stays there, it is all very well.", "Darcy, that you hardly ever forgave, that your resentment once created was unappeasable.", "It became her turn to listen.", "Darcy and his relation colonel fitzwilliam, i was ignorant of the truth myself.", "It is evident that you belong to the first circles.", "What is it about?", "Bennet was quite disconcerted.", "But you have chosen your fault well.", "I was not in a humour to wait for any opening of yours.", "I shall like it of all things.", "She talked to elizabeth again and again; coaxed and threatened her by turns.", "Oh that i had been with you!", "But now it was all too natural.", "Do you pay no regard to the wishes of his friends?", "Darcy with a very expressive smile.", "I wish you had been there, my dear, to have given him one of your set-downs.", "I am sorry for her, because, with her disposition, she may not get over it immediately.", "They must all go to brighton. that is the place to get husbands.", "Wickham, we are brother and sister, you know.", "What are you telling miss bennet?", "Pray make my excuses to pratt for not keeping my engagement, and dancing with him to-night.", "No sentiment of shame gave a damp to her triumph.", "Collins; but i do not think there would have been any fun in it.", "Do not let us quarrel about the past.", "You will hardly bear to be long outdone by jane.", "But that is not the case here.", "Darcy appeared.", "Your lively talents would place you in the greatest danger in an unequal marriage.", "How rich and how great you will be!", "Do you often dance at st.", "No, lizzy, let me once in my life feel how much i have been to blame.", "In what a disgraceful light might it not strike so vain a man!", "And pray what sort of guardians do you make? does your charge give you much trouble?", "It was not thought necessary in sir lewis de bourgh's family.", "She is almost three-and-twenty!", "It will save me a world of trouble and economy.", "Lizzy, to know that what i have to relate will give such pleasure to all my dear family!", "I have not been used to submit to any person's whims.", "Phillips first brought her the news).", "And you only the second.", "Your sister i also watched.", "I hope you have destroyed the letter.", "My dear charlotte and i have but one mind and one way of thinking.", "What do you think has happened this morning?", "Bennet, to whom they then turned, was not quite so cordial.", "But i wonder how long you would have gone on, if you had been left to yourself.", "Bennet, with little cessation, of his house and garden at hunsford.", "To his tacit engagement with miss de bourgh?", "If i were to go through the world, i could not meet with a better.", "I am so grieved for him!", "Here consequently was an inexhaustible subject of discourse.", "Gardiner promised every assistance in his power.", "I was only confused for the moment, because i felt that i should be looked at.", "You need not.", "But their removing from the chaise into a hackney coach is such a presumption!", "It pains me to offend you.", "They were excessively sorry to go!", "Bingley is most unaffectedly modest.", "I hate to see you standing about by yourself in this stupid manner.", "Have a little compassion on my nerves.", "Yes, yes. they will take care not to outrun their income.", "Whatever he might afterwards persuade her to, it was not on her side a scheme of infamy.", "At such a time much might have been said, and silence was very awkward.", "Sir, i do indeed.", "Do anything rather than marry without affection.", "To caroline's assertion of her brother's being partial to miss darcy she paid no credit.", "All was joy and kindness.", "After a slight preparation for good news, the letter was read aloud.", "My kind friends will not hear of my returning home till i am better.", "Gardiner it had a peculiarly strong attraction.", "That is all to be forgot. perhaps i did not always love him so well as i do now.", "If i had ever learnt, i should have been a great proficient.", "The usual enquiries as to his success were made by the latter.", "Gardiner, with their four children, did at length appear at longbourn.", "Had they no apprehension of anything before the elopement took place?", "They seemed each of them to have the happiest memories in the world.", "Ten thousand a year, and very likely more!", "What could be the meaning of it?", "To know that her daughter would be married was enough.", "She blushed again and again over the perverseness of the meeting.", "Many of his expressions were still fresh in her memory.", "She finds miss pope a treasure.", "I am not romantic, you know; i never was.", "Dear, yes; but you must own she is very plain.", "Was not this some excuse for incivility, if i was uncivil?", "Sir william, how can you tell such a story?", "There's for you!", "A person may be proud without being vain.", "The latter was much more agreeable than his companion expected.", "Hurst and miss bingley.", "He seldom appeared really animated.", "My sweetest lizzy!", "After making every possible enquiry on that side london, colonel f.", "No look appeared on either side that spoke particular regard.", "We know how little there is to tempt anyone to our humble abode.", "But lizzy, you have been very sly, very reserved with me.", "All that is known after this is, that they were seen to continue the london road.", "I came to you without a doubt of my reception.", "You have done all this!", "Not that i have much pleasure, indeed, in talking to anybody.", "Wickham and herself.", "But you know married women have never much time for writing.", "Bennet could not have chosen better.", "But think no more of the letter.", "Elizabeth soon observed, and instantly understood it.", "His character was to speak for itself.", "She dreaded lest the chambermaid had been mistaken.", "The favour of your company has been much felt, i assure you.", "They had several children.", "Collins allowed him time to speak, replied with an air of distant civility.", "Who could have done less for her?", "Her hopes were answered; jane had not been gone long before it rained hard.", "Here comes hill!", "You supposed more than really existed.", "But to be guarded at such a time is very difficult.", "Darcy contradict it.", "I hope there was.", "Let us sit down.", "Here are officers enough in meryton to disappoint all the young ladies in the country.", "The quiet, the retirement of such a life would have answered all my ideas of happiness!", "His countenance rather gained in austerity; and he scarcely opened his lips.", "It is impossible.", "Kitty stared at him, and lydia exclaimed.", "They were ignorant, idle, and vain.", "The sight of miss lucas was odious to her.", "It is not of particular, but of general evils, which i am now complaining.", "As a child i was taught what was right, but i was not taught to correct my temper.", "Darcy without being grieved to the soul by a thousand tender recollections.", "I did for you.", "Bennet, for anything about the entail.", "But it was not to be.", "It gives me pain to speak ill of a darcy.", "Bennet, as he folded up the letter.", "The foundation's ein or federal tax identification number is 64-6221541.", "I am not qualified to form one.", "Bennet had many grievances to relate, and much to complain of.", "Mamma, do the people hereabouts know i am married to-day?", "Believe her to be deceived, by all means.", "It is really too distressing.", "Your mother insists upon your accepting it.", "You shall not defend her, though it is charlotte lucas.", "Bennet, offended by his manner of mentioning a country neighbourhood.", "Darcy, to allow nothing for the influence of friendship and affection.", "To kitty, however, it does not seem so wholly unexpected.", "By this time she is actually with them!", "I have not been accustomed to such language as this.", "I cannot blame myself for having done thus much.", "Nearly all the individual works in the collection are in the public domain in the united states.", "But still he would be her husband.", "He does not want abilities.", "He is gone to my father already.", "Forster, the necessity of opening her eyes to his character never occurred to me.", "Nothing could console and nothing could appease her.", "It was a rational scheme, to be sure!", "I want to talk very seriously.", "She was humbled, she was grieved; she repented, though she hardly knew of what.", "When first he entered the corps, she was ready enough to admire him; but so we all were.", "They lagged behind, while elizabeth, kitty, and darcy were to entertain each other.", "Can i speak plainer?", "You must write again very soon, and praise him a great deal more than you did in your last.", "Interested people have perhaps misrepresented each to the other.", "Darcy for herself, she would have ordered her wedding clothes.", "You never see a fault in anybody.", "Lydia left a few lines for his wife, informing her of their intention.", "Thank heaven!", "He then sat down by her, and talked scarcely to anyone else.", "Darcy took her place by her niece, and they walked on together.", "Her mind received knowledge which had never before fallen in her way.", "Imagine our surprise.", "Her affections had continually been fluctuating but never without an object.", "Bennet with civil self-command to miss lucas.", "Have you had any flirting?", "Bennet's ill-humour or ill health.", "My dear hill, have you heard the good news?", "But no such recollection befriended her.", "I am satisfied.", "Darcy, she saw on looking up that colonel fitzwilliam was meeting her.", "Having said thus much, i feel no doubt of your secrecy.", "But make a virtue of it by all means.", "I have certainly meant well through the whole affair.", "I described, and enforced them earnestly.", "The reason of this sudden removal was soon evident.", "Hurst nothing at all.", "Not one party, or scheme, or anything.", "I am very glad you liked her.", "I do not trust my own partiality.", "Kitty was the only one who shed tears; but she did weep from vexation and envy.", "I have not the smallest hope.", "Single, my dear, to be sure!", "They are gone off together from brighton.", "Her curiosity, however, was unexpectedly relieved.", "Darcy bequeathed me the next presentation of the best living in his gift.", "Both sisters were uncomfortable enough.", "I see the imprudence of it.", "Jenkinson to make up her party.", "Bennet protested against any description of finery.", "How it could occur a second time, therefore, was very odd!", "Unfeeling, selfish girl!", "Nor am i ashamed of the feelings i related.", "Robinson; did not i mention it to you?", "Her feelings as she read were scarcely to be defined.", "What felicity!", "So he enquired who she was, and got introduced, and asked her for the two next.", "For the last week they had seen very little of lady catherine or her daughter.", "Darcy had been at her sister's wedding.", "He is so excessively handsome!", "What shall we do with him?", "Here, sarah, come to miss bennet this moment, and help her on with her gown.", "He owed a good deal in town, but his debts of honour were still more formidable.", "The path just admitted three.", "Catherine and lydia had information for them of a different sort.", "Miss bennet, i insist on being satisfied.", "If your feelings are still what they were last april, tell me so at once.", "What is to become of us?", "Charlotte is an excellent manager, i dare say.", "Darcy, though she had not before known its extent, agreed equally well with his own words.", "He is now, perhaps, sorry for what he has done, and anxious to re-establish a character.", "Let me mend it for you.", "I suppose you have heard of it; indeed, you must have seen it in the papers.", "It must be his own doing.", "I dare say he often hears worse things said than i am going to say.", "Elizabeth immediately began playing again.", "She will be taken good care of.", "They all paint tables, cover screens, and net purses.", "I expected you to stay two months.", "But disguise of every sort is my abhorrence.", "Elizabeth reserved to herself the application for her mother's.", "In society so superior to what she had generally known, her improvement was great.", "Elizabeth's courage did not fail her.", "It was borne in the latter with decent philosophy.", "Darcy has not made him just to you!", "Oh, lord! what will become of me.", "Why should they try to influence him?", "Do not distress me by the idea.", "The supposition did not pain her.", "I can no longer help thanking you for your unexampled kindness to my poor sister.", "Nothing could be more delightful!", "Darcy, was in such misery of shame, that she could hardly keep her seat.", "Bennet the compliment of requesting you to interpose your authority in my behalf.", "How is such a man to be worked on?", "Collins must excuse me.", "He has not an ill-natured look.", "On the contrary, she was as much disposed to complain of it as her husband.", "There was another reason too for her opposition.", "Darcy's explanation there had appeared very insufficient, and she read it again.", "Thank heaven!", "They were, therefore, to go.", "But it must not, shall not be.", "If she heard me, it was by good luck, for i am sure she did not listen.", "Darcy is engaged to my daughter.", "Bennet, in equal silence, was enjoying the scene.", "Their society can afford no pleasure that will atone for such wretchedness as this!", "Darcy, by coming in all this state to hear me?", "From their infancy, they have been intended for each other.", "That he should have been in love with her for so many months!", "She was ashamed to think how much.", "He has given in all his debts; i hope at least he has not deceived us.", "See paragraph 1.c below.", "And is such a girl to be my nephew's sister?", "Perhaps i am not doing her justice.", "Their table was superlatively stupid.", "If such goodness does not make her miserable now, she will never deserve to be happy!", "Not handsome enough to dance with!", "I wonder he does not marry, to secure a lasting convenience of that kind.", "And then we were so merry all the way home!", "They would doubtless be congenial with the generality of female minds.", "So much the better.", "Bingley himself, instead of a ceremonious card.", "I am always glad to get a young person well placed out.", "I will not be in a hurry to believe myself his first object.", "But our visitor was very obstinate.", "As it principally concerns yourself, you ought to know its contents.", "It has been most unconsciously done, however, and i hope will be of short duration.", "Collins's addresses, by engaging them towards herself.", "The particulars i reserve till we meet; it is enough to know they are discovered.", "If this be the case, he deserves you.", "But i am very far from agreeing with you in your estimation of ladies in general.", "She wanted to talk, but there seemed to be an embargo on every subject.", "Darcy said nothing at all.", "He has been accused of many faults at different times, but this is the true one.", "Why must their marriage be private?", "Darcy! who would have thought it!", "She has known him only a fortnight.", "She stared, coloured, doubted, and was silent.", "Bennet came from it.", "The moral will be perfectly fair.", "Bennet sat quite still, and unable to utter a syllable.", "Lydia came to us; and wickham had constant admission to the house.", "He comes down on thursday at the latest, very likely on wednesday.", "This invaluable friend was a very young woman, and very lately married.", "Her brother's recommendation was enough to ensure her favour; his judgement could not err.", "There can be no occasion for your going so soon.", "In that case he would return no more.", "March was to take elizabeth to hunsford.", "Every kind of pride must revolt from the connection.", "No thanks to his gallantry for that.", "Some people call him proud; but i am sure i never saw anything of it.", "Darcy half as well as i do my dear wickham, you must be very happy.", "Long before it had taken place my opinion of you was decided.", "But these are not jane's feelings; she is not acting by design.", "You mentioned two instances.", "Bennet treated the matter differently.", "I shall write again as soon as anything more is determined on.", "I have nothing either to hope or fear, and nothing to reproach him with.", "Then pray speak aloud.", "Gardiner has done for them, because wickham has not sixpence of his own.", "I knew nothing at all of lady catherine's connections.", "His wish of introducing his sister to her was a compliment of the highest kind.", "I am glad he is gone.", "Darcy sends you all the love in the world that he can spare from me.", "Darcy's letter she was in a fair way of soon knowing by heart.", "Copyright laws in most countries are in a constant state of change.", "And her calling here was prodigiously civil!", "Well, now let us be quite comfortable and snug, and talk and laugh all the way home.", "Where shall you change horses?", "Brother-in-law of wickham!", "It was not in their direct road, nor more than a mile or two out of it.", "Astonishment, apprehension, and even horror, oppressed her.", "Her heart did whisper that he had done it for her.", "Pray apologise for my having disliked him so much before.", "Lord, how ashamed i should be of not being married before three-and-twenty!", "What will you think of my vanity?", "Bingley arrived.", "How could his will be disregarded?", "If i could but see you as happy!", "Darcy in a most infamous manner.", "What made you so shy of me, when you first called, and afterwards dined here?", "Elizabeth loved absurdities, but she had known sir william's too long.", "Gardiner, which at once delayed its commencement and curtailed its extent.", "You ought all to have learned.", "Is there nothing you could take to give you present relief?", "When is your turn to come?", "Dear, dear lizzy.", "She is not such a simpleton.", "His surprise was great.", "I am not to be intimidated into anything so wholly unreasonable.", "Mamma would like to go too of all things!", "Darcy and devoted all his time to the care of the pemberley property.", "But on the following morning, every hope of this kind was done away.", "And is it really true?", "Elizabeth tried to be diverted by them; but all sense of pleasure was lost in shame.", "Collins was a most humiliating picture!", "We do not suffer by accident.", "As he said this, she could easily see that he had no doubt of a favourable answer.", "Collins, all praise of me will be unnecessary.", "Had his character been known, this could not have happened.", "But, if i were you, i would stand by the nephew.", "I have great hopes of finding him quite the reverse.", "I declare after all there is no enjoyment like reading!", "The party did not supply much conversation.", "I thank you for explaining it so fully.", "Bingley's continued absence. neither jane nor elizabeth were comfortable on this subject.", "But these things happen so often!", "So genteel and so easy!", "I had often seen him in love before.", "Let us hope for better things." ]
}