{
  "metadata" : {
    "name" : "The Count of Monte Cristo",
    "size" : 1995,
    "packagedAt" : "2022-06-30T15:29:13Z",
    "version" : 1
  },
  "words" : [ "'tis like a duel.", "De monte cristo receives my apology.", "And now, my dear franz, let us talk of something else.", "Debray, perhaps, as it was once proposed.", "I hope the world will not call me cowardly for acting as my conscience dictated.", "He bowed politely to the baroness, familiarly to danglars, and affectionately to monte cristo.", "He was thunderstruck.", "The breaking of his jug was too natural an accident to excite suspicion.", "How did the honor or disgrace of m.", "At the end of a year dantès was a new man.", "God alone knows what country will see me die.", "The pressure she felt was evidently intended to arrest her arm, and she slowly withdrew it.", "Has such and such a perfume done anything for me?", "Caderousse drew a deep breath.", "But you know him, m.", "Truly, a byronic hero!", "So i went to danglars, who would not even receive me.", "3, which he had occupied on his last stay at compiègne. unfortunately, no.", "This ball had an acrid and penetrating odor.", "Bertuccio left.", "At the same time the door was opened.", "At the end of the dinner he entered in person.", "It seemed to him as if he had not taken a sufficient farewell of his beloved daughter.", "They are destined to produce at least ten.", "We will flee from paris and go as far as the earth reaches.", "Xxii. [6] guillotine. [7] dr.", "Three blows were struck upon the panel of the door.", "It must have been charming, indeed.", "They did not dare to ask him how he had slept.", "You do not believe me, m.", "De villefort had the reputation of being the least curious and the least wearisome man in france.", "The 5,000,000 you stole from the hospitals has been restored to them by an unknown hand.", "Gaetano departed with the reply.", "The nephew replied no; perfectly comprehending the meaning of the question.", "My place of abode is no.", "He was, as we have already said, perfectly well acquainted with the literature of all countries.", "Albert nothing doubted but that the fair unknown would reply in the same manner.", "In spite of his usual command over himself, dantès could not restrain his impetuosity.", "The carriage stopped.", "Oh, you are young while i am beginning to get old.", "Danglars, more and more delighted with major cavalcanti, had offered him a seat in his carriage.", "Morrel's apartment.", "What had she done to excite the malice of an enemy? there was no fear of her falling asleep.", "But dress yourself; see, m.", "I never was romantic, and am no melancholy hero.", "De boville, the inspector of prisons, to whom they are due.", "Emmanuel would tear the weapon from my hand, and alarm the house with his cries.", "I wish my life to be free and open.", "The journey monte cristo uttered a joyful exclamation on seeing the young men together.", "But i was going to tell you that i met m.", "What will it signify if one, two, or three more are added?", "When he came up again the light had disappeared. he must now get his bearings.", "Come now, do smile, instead of looking at me so solemnly.", "Set out for naples, the hague, or st.", "They ask my name, i cannot give it, since my parents abandoned me.", "I had informed m.", "De villefort's in connection with his attachment for valentine.", "I can scarcely contain myself at the bare idea.", "I do not therefore wish either to kill you, or to be killed myself without a cause.", "I had only an indistinct understanding of what was passing around me.", "The boy undertook the commission, promising to be in frosinone in less than an hour.", "The count, dismissing his carriage, followed him about a hundred paces behind.", "I feel the blood flowing towards my brain.", "Ferdinand street; he went there to have his beard and hair cut.", "But this confession concerns me only.", "But i told him i was only mate, and that she belonged to the firm of morrel & son.", "We separated at midnight.", "What was passing in that brain, so loaded with dreadful secrets?", "Poor assunta had guessed all.", "I was promised he should die with me.", "I have now been six years with m.", "Years of grief have created an abyss between those days and the present.", "The cold gains upon me.", "A most gracious welcome and unusual smile were bestowed on m.", "He was standing, his arms folded, near rita, who was still insensible.", "You are fernand mondego, the french officer who led the troops of my noble father!", "De boville, the inspector of prisons, no.", "De villefort arrived in a hired cabriolet at m. d'avrigny's door.", "You know i used to be a good cook; do you recollect how you used to lick your fingers?", "In order to go from the door to the house, or from the house to the door, m.", "De villefort, whom i shall endeavor to interest in edmond's favor.", "They seemed awaiting orders.", "Then, when they had finished, they cast the earth over the corpse, until the grave was filled.", "Do you know, m.", "An hour before daybreak, cucumetto aroused his men, and gave the word to march.", "The thing was discussed for a long time, but finally decided in his favor.", "She was stone dead.", "I offered to pay them for cancelling the lease; they demanded 6,000 francs.", "The messenger uttered a cry of joy and clapped his hands.", "The countess had this portrait painted during the count's absence.", "She advanced some steps towards the staircase, and listened.", "The footmen were hastening through the rooms with waiters loaded with ices.", "Would you like a proof of it?", "He stopped at a short distance from the house and alighted.", "Then i understood from your countenance there was more to fear than i had thought.", "See him there, cold as marble and proud like his father.", "It seemed to him that thus he better guarded the unfinished opening.", "The count went out first, then albert.", "At the end of ten minutes the bandit made them a sign to stop.", "Hasty actions are generally bad ones.", "It was about five o'clock.", "I am quite resigned.", "I had provided myself with a dark lantern.", "Ali was on the box, in whom franz recognized the dumb slave of the grotto of monte cristo.", "She was looking at the sea, and her form was outlined on the blue ocean and sky.", "The countess took albert to meet madame danglars.", "De villefort get into the same mourning-coach, and thought this meeting forboded evil.", "God grants me the boon of vision unrestricted by time or space.", "He ran towards her.", "There are certain affinities between the persons we quit and those we meet afterwards.", "Since i set my foot in france, and knew the traitor lived in paris, i have watched carefully.", "The door-keeper was called.", "Albert turned away his head with a sigh, and went to his own apartments.", "If any harm come of it, it should fall on the guilty person; and that, you know, is fernand.", "What is death for me?", "Morrel, allow me to present to you m.", "Though we scarcely expected it, our secret remained in our own keeping alone.", "Villefort entered.", "I love and esteem you, because honest folks are so rare.", "What does it signify to you if i am murdered?", "No, albert, take my advice.", "I hate this life of the fashionable world, always ordered, measured, ruled, like our music-paper.", "Think for a moment.", "He wished once again to press the count's hand, but his own was immovable.", "Dantès dived again, and remained a long time beneath the water.", "He fetched from an old secretaire a sheet of white paper and pen and ink.", "There is the little door opening into the garden.", "But there are some with which, on the contrary, i am not acquainted.", "At midnight the sentinel gave the alarm, and in an instant all were on the alert.", "Yet he did not return home.", "That your mother and m.", "However, we shall see.", "Your brother-in-law is a barrister?", "My wife and my daughter would die of it!", "How great is the power of a woman who has made so courageous a resolution!", "Danglars leaped into the carriage like a young man of twenty.", "Now it is revealed, this secret so full of horror, as the tragic poet says.", "Signor pastrini had promised them a banquet; he gave them a tolerable repast.", "The spectre of valentine rising before the poisoner would have alarmed her less.", "His resolution not to sign lasted two days, after which he offered a million for some food.", "Already rich, he held a high official situation, though only twenty-seven.", "I have been bound by my promises as rigidly as any knight of olden times.", "The house belonged, as the concierge informed your excellency, to m.", "As he was finishing, the sound of a cabriolet entering the yard was heard.", "I have lost even the knife that saved me.", "What avails recrimination over matters wholly past recall?", "For heaven's sake, do not serve as a conductor between that man and me.", "I will therefore proceed.", "They proposed a game of bouillotte.", "The vessel did touch at elba, where he quitted it, and passed a whole day in the island.", "What unforseen events might not open his prison door, and restore him to liberty?", "What is it to me, who have passed twenty years between life and death?", "Then, in spite of the wind and rain, he fell into the deep, sweet sleep of utter exhaustion.", "Noirtier's room was opened, like all the rest.", "I promise you it affords me as little pleasure to revive it as it does you.", "Why do you not realize a six months', a year's advance even, and retire to brussels?", "A heart overwhelmed with one great grief is insensible to minor emotions.", "Villefort was about to retire, but m.", "Your interview will be private.", "You had friends, albert; break off their acquaintance.", "If only for the sake of m.", "I shall come back to dessert; keep me some strawberries, coffee, and cigars.", "Oh, i would advance ten millions on his signature.", "And another, 'i carry all my effects with me'?", "It is indeed a sum which might be regretted even by a philosopher.", "He was very successful upon that question.", "Is it possible to find a more submissive slave than myself?", "He was in a small room which franz had not yet seen, and which was surrounded with divans.", "Teresa felt a flush pass over her face; she looked at luigi, who could not refuse his assent.", "However, in an hour i shall know all.", "I am sure you would not have forced me to come.", "He had therefore purchased a vault, which was quickly occupied by members of his family.", "Who has consoled me in my sorrow but he?", "He was received by baptistin.", "Whoever did it writes well.", "Then they did not watch over this man.", "Have you been slightly dazzled at the sudden fusion of my ingots?", "Around in the crevices of the rocks grew a few dwarf oaks and thick bushes of myrtles.", "He left the room, and returned in five minutes with a phial.", "What are yanina and its vizier to you, edmond?", "Fate is not more powerful than they; it is they who, on the contrary, overcome fate.", "He approached the window, and saw his father get into it, and drive away.", "Caderousse, terrified, looked at the count.", "I would not choose to see the man against whom i pleaded smile, as though in mockery of my words.", "D'avrigny had communicated, in his nocturnal walk to m.", "He had half guessed what was going on when he saw franz quit the cemetery with m.", "Do not notice things which those whose interest it is to see them pass over.", "Valentine perceived him without betraying the least surprise.", "I seemed to be going mad.", "Cocles appeared, and the young man bade him conduct the stranger to m.", "Morrel, his departure left no trace except in the memories of these three persons.", "Emmanuel tried to comfort the women, but his eloquence faltered.", "Do you wish this frightful secret to remain with us?", "Pearls fell drop by drop, as subterranean waters filter in their caves.", "I shall leave you the saucepan, and pour your soup into that.", "No objection was raised, and the infant was given up to her.", "It was the signal of a visit.", "Any other than yourself would have considered the disclosure of m.", "Between the two baskets he placed a small silver cup with a silver cover.", "She must be kept in constant readiness to sail immediately i think proper to give the signal.", "Dantès turned and perceived that they had got out to sea.", "You may one day be the captain of a vessel.", "You do not know my mother; she it is whom you see here.", "Then, as we have said, the young girl left the bedside to see m.", "Silence, purveyor of gossip, do not spread that report.", "Morrel, my thanks are due.", "The suicide meanwhile monte cristo had also returned to town with emmanuel and maximilian.", "We will talk italian and spanish.", "My captain is dead; i have barely escaped; but i am a good sailor.", "He sent us home in his own carriage.", "Prison had made edmond prudent, and he was desirous of running no risk whatever.", "Three companies presented themselves, each offering equal securities.", "He remained, therefore, mute and motionless, hardly venturing to breathe.", "You have the window, that is sufficient.", "Then observe, too, that the woman with him is altogether unlike all others of her sex.", "At this moment the clock struck eleven.", "Morrel shook his head.", "As far as you yourself are concerned, i see but one point in which you are really guilty.", "I have arrived from cadiz this morning.", "'you positively recognize m.", "Where is the letter you speak of?", "They arrived at the appointed spot.", "Have you still that devouring thirst which can only be appeased in the grave?", "He calls himself so.", "I congratulate you, my dear m.", "Where is valentine, sir?", "But no, i found nothing, though i had made a hole twice as large as the first.", "Address yourself to m. humann, section of the indirect contributions, corridor a., no.", "I appreciate your calm reasoning.", "De villefort to purify marseilles of his partisans.", "Run to torlonia, draw from him instantly four thousand piastres, and give them to the bearer.", "I believe i see double.", "The door was closed, and the carriage proceeded.", "I am in a hurry to begin.", "Yes, as you said, you are indeed wretched and a miracle alone can cure you.", "If you are young, i will be your comrade; if you are old, i will be your son.", "And this bed with red hangings, a bed visited by the goddess lucina?", "Shot, my dear boy?", "But what detains her?", "De villefort left the room, and valentine seated herself at the bedside of her grandmother.", "At the door they found the carriage.", "I could drink four more such bottles; they are no bigger than cologne flasks.", "See, i have sold my watch for 100 francs, and the guard and seals for 300.", "She turned towards him with a serene smile just at the moment he was bowing to her.", "Tell me for the hundredth time that you refuse my love, which had your mother's sanction.", "What, then, would be the use of all i have suffered?", "A gendarme was crossing the court.", "Assassin, assassin, assassin, you have still on your brow your master's blood!", "He did so, and thus doubled his income.", "In two seconds the young man had reached his room and burnt caderousse's letter.", "Oh, those figures, how well i remember them!", "His plan is very simple.", "No, fernand, you will not thus give way to evil thoughts.", "The two friends were in the via dei pontefici.", "Morrel shuddered as he thought of the conversation of the doctor and m.", "All the servants surrounded her, offering her assistance.", "At the sight of the stranger, m.", "You look careworn; really, you alarm me.", "Who could these men be?", "Not at all, my dear sir,' said la carconte in her most gracious manner.", "The house, with kitchens and cellars below, had above the ground floor, two stories and attics.", "Two methods of self-destruction were at his disposal.", "I yesterday engaged a servant, who had just left m.", "I am the most wretched of men.", "The sailors did not require much urging.", "Noirtier had every morning, and he has escaped by a miracle.", "His presence produced a good effect.", "Hallo, fernand!", "You do not believe in god when he is striking you dead?", "Edmond had one friend only, and thus it cannot be divided.", "He would no longer be alone.", "Blacas, let it be your care to see that the brevet is made out and sent to m.", "Then i felt that my vessel was a vain refuge, that trembled and shook before the tempest.", "Besides, your own fortune, as your father assured me, is almost equal to that of your betrothed.", "The other members silently dispersed.", "No, my daughter is not guilty.", "What he is; that is quite another thing.", "The keeper would leave me in the background, and take all the glory to himself.", "What does scandal signify to me?", "He, too, ten years ago, had piously sought out a tomb, and sought it vainly.", "This crisis past, i endeavored to catch your eye, but could not.", "Why did he kill himself instead of you?", "I was taken to the slave-market, and was purchased by a rich armenian.", "He esteems me highly.", "He visited his own dungeon.", "I shall do my duty as conscientiously as i can, and fulfil my promise to the dying man.", "Villefort fully understood his father's meaning, and answered by a slight shrug of his shoulders.", "Now i repeat, my father is named m.", "Ah, valentine, tell me, if he ever looked on you with one of those sweet smiles?", "The past, like the country through which we walk, becomes indistinct as we advance.", "Truly, it is i who am mad, and you prove to me that passion blinds the most well-meaning.", "A torrent, whose bed was dry, led into a deep gorge.", "Well, he is a man of bad taste, and is still more enchanted with another.", "What are his means of existence?", "Debray, because i have no friends now, and i ought not to have any.", "You have spared me, yet of all those who have fallen under your vengeance i was the most guilty.", "I enclose a draft for 5,000 livres, payable on m.", "I am accustomed to adversity.", "I also intend from this time to work on my own account.", "Has mankind treated me as a brother?", "Arrived at this last hue, it changed no more.", "As soon as he arrives inform me.", "I was speaking of your father's past history.", "I will tell you the real facts.", "The valet de chambre announced m.", "After dinner, the count of monte cristo was announced.", "I yesterday took the place of another.", "You possess a quality which can never belong to mademoiselle danglars.", "It was a signal.", "My dear count, you cannot imagine how my mind is harassed.", "They were at that part of the quai des ormes where the steps lead down to the river.", "No, louise, no!", "The person to whom i addressed my scruples asked me where your father had acquired his property?", "Well, i will tell you.", "The mother and daughter passed the night together.", "What is he doing?", "Formerly his paper, at any date, was taken with confidence, and was even in request.", "The voices soon ceased, and it seemed to him as if everyone had left the cell.", "A moment later, madame de villefort entered the drawing-room with her little edward.", "She took me away without speaking.", "The brigadier had a moment's hope.", "I was afraid, not of a struggle, but of a failure.", "The vessel resembled a swan with its wings opened towards the wind, gliding on the water.", "It was a dark night.", "Notwithstanding his youth, master andrea was a very skilful and intelligent boy.", "I heard it from m.", "You bring me down to your own level, and demand explanations!", "Then he sent his card to signor pastrini, and asked for albert de morcerf.", "Days, even months, passed by unheeded in one rapid and instructive course.", "I fancied continually that i saw the figure of the corsican between the branches.", "I possessed a thousand francs.", "In the last case i must wait for daylight to renew my search.", "I found the tenant.", "No one can say that m.", "Stop there, madame, for this cannot last.", "Are you a man for the substantials, and is gold your god?", "Unless a copyright notice is included.", "The servant soon returned.", "I have been the cause of all your misfortunes; but why do you pity, instead of blaming me?", "Franz took the lamp, and entered the subterranean grotto, followed by gaetano.", "De villefort heard of him at marseilles, and m.", "At length i discovered that he went mysteriously to auteuil.", "He was one of those english tourists who consume a large fortune in travelling.", "This is the history of most men who have passed twenty years of age.", "You were walking one evening in m.", "A crowd of masks flowed in from all sides, emerging from the doors, descending from the windows.", "This cost me, on your account and mine, 100,000 francs.", "I can recognize the flavor of the alcohol in which it has been dissolved.", "Why, he left marseilles, and was taken, on the recommendation of m.", "'oh, then, you were glad to hear that m.", "We are carrying too much canvas. avast, there, all hands!", "Morrel had returned to his bedchamber, which he was only this moment quitting.", "Andrea had fled.", "De nargonne, had married m.", "Vampa then removed the stone, and cucumetto came out.", "The figure advanced towards the bed and appeared to listen with profound attention.", "There is your proud and selfish nature.", "At the expiration of an hour edmond was awakened by the roar of thunder.", "On the evening of the 4th of september, m.", "It is you who surrendered the castle of yanina!", "I knew a man who like you had fixed all his hopes of happiness upon a woman.", "Hate, reproach, the man that has spared my son's life!", "The witnesses endeavored to insist, but the president bade them be silent.", "They are certainly less particular with a foreigner than with a frenchman.", "Do you know what gave him strength?", "She dreamed don carlos had returned to spain; she believes in dreams.", "Henceforth we have nothing to fear.", "The chocolate was inoffensive, for m.", "But what is the matter, albert?", "Every night the count had given him news, which was the next morning confirmed by noirtier.", "No country can say it saw my birth.", "Louis, above the order of notre-dame-du-mont-carmel and st.", "The general fell, then, in a loyal duel, and not in ambush as it might have been reported.", "For a year he had held this rank, and expected promotion on the first vacancy.", "Faria, who for so long a time had kept silence as to the treasure, now perpetually talked of it.", "I never heard you mentioned, and i did not dare inquire for you.", "Twenty times he interceded for edmond.", "The count again refused.", "One evening i was in a garden; a clump of trees concealed me; no one suspected i was there.", "It has arrived at the hôtel des princes, rue de richelieu.", "Ah, yes; we burn, as they say at the game of pincette.", "I examined the thicket with my dark lantern; it was empty.", "Why do we love?", "Why are you bequeathing all your fortune to me?", "The clock of the invalides struck one.", "Dantès continued his search.", "Would it not be expecting too much to hope to succeed at your first attempt?", "Her lips were about to pass his sentence of life or death.", "Their number was great.", "'we shall know, sir,' replied the president.", "Next day a hundred newspapers relate the fact, with the names of the victim and the murderer.", "At this moment hope makes me despise their riches, which seem to me contemptible.", "De villefort, her devotion to the elder dantès.", "No, be assured, i am not mad.", "Think of that, valentine!", "I am stricken by fate.", "I thought she loved me well enough to wait for me, and even to remain faithful to my memory.", "Monte cristo slowly left the house and turned towards the quay.", "Why should i risk an imprudent step?", "I hoped to find some traces which had escaped me in the darkness.", "Ask of me, as mayor, what is my opinion of m.", "Albert de morcerf.", "'well, i fortunately recognize you!", "Perhaps this would not have been so had it been possible to get rid of m.", "My dear franz, m.", "Then he thought he was going to die.", "Well, what have i learned since?", "Had not government better profit by it?", "You are aware what huge whitings are served to us on maigre days.", "'what we want,' replied one, 'is to communicate to you the will of his highness.", "Monte cristo appeared to be unconscious of what passed.", "It is in poor taste to make a display of a challenge.", "He saw but one means of restoring lucidity and clearness to his judgment.", "Do you know what consoled him?", "Speak not of it, reverend sir.", "I thought i was right in believing that cavalcanti to be a stingy fellow.", "But how to die?", "28, rue de la fontaine.", "A ray of joy passed across m.", "Dantès saw that he must attack the wedge.", "They shook their heads.", "I should tell you that we lived in the little village of rogliano, at the extremity of cap corse.", "Cavalcanti will bring without touching the money?", "Pray reflect a little.", "What end would that answer?", "Death is now, perhaps, striking a fourth blow.", "I will efface that blot on my father's character.", "He hesitated a moment, he was so very desirous to complete the poor devil's punishment.", "Midnight struck.", "Noirtier was a true prophet, and things progressed rapidly, as he had predicted.", "I left with mingled feelings of sorrow and delight.", "I am happy to see, m.", "Your orchestra is too noisy.", "'conscience, what hast thou to do with me?' as sterne said.", "Peppino glided first into this crevice; after they got along a few paces the passage widened.", "De villefort, the king's attorney?", "Are you not a sportsman and a great wolf-hunter?", "They have commissioned me to write to the major to demand papers, and here they are.", "Why, to converse with him, of course.", "An intervening elevation of land hid the light.", "But mio caro did not reply.", "This news was brought to us.", "And now leave me, monsieur bertuccio, to walk alone here in the garden.", "At the sight of carlini, cucumetto rose, a pistol in each hand.", "Emmanuel, and that his business was with m.", "Why did you not tell me so before?", "They say joy never hurts, and so i came to you without any warning.", "Besides, what would the sailors say?", "It is not your father or madame de villefort who is ill.", "I shall still continue to preserve the same respect toward m.", "You said prince, did you not?", "I am here almost miraculously, and can scarcely hope for so good an opportunity to occur again.", "7 in the rue meslay.", "A dull and dismal light was shed over the bedclothes and curtains surrounding the young girl.", "I inherit my father's name, and i do not choose that the shadow of disgrace should darken it.", "He has been here a week, with the instinct of a hound, hunting by himself.", "No, it does not concern me.", "We bring to his widow his sword and cross of honor.", "I am the only person possessing the right to dispose of my daughter's hand.", "But this annoys you; let us change the subject.", "I am at the command of the committee, and even claim the honor of being heard.", "He remained there ten minutes, motionless and dumb, listening to the beating of his own heart.", "When my father conspired, it was not for the emperor, it was against the bourbons; for m.", "I reached the lower door.", "You will find yesterday's report of the minister of police.", "Still he dared not to enter, as they might have left some turnkey to watch the dead.", "De monte cristo arrived. he took his seat amongst them; they played, and i won.", "Danglars of it till i am tired, but he is fascinated with his luccanese.", "I told her my orders from m.", "At the fifth or sixth blow the pickaxe struck against an iron substance.", "Danglars, coming out of his cabin, who will furnish you with every particular.", "What would the patron think?", "Never has a complaint or a murmur escaped me.", "An excellent idea.", "It was four o'clock when dantès was placed in this chamber.", "Bread and salt madame de morcerf entered an archway of trees with her companion.", "Albert's love had not taken away his appetite.", "De morcerf has been my friend, or rather my acquaintance, during the last thirty years.", "I have filled those papers, and have made out the accusation against the assassin benedetto.", "Or sully, louis xiii.", "They looked for m.", "But to dantès' eye there was no darkness.", "His remarkably noble and austere expression struck morrel, who began his story with trembling.", "Mademoiselle herself packed all the medicines which were sent to m.", "I leave you to judge how far your nerves are calculated to bear you through such a scene.", "Was seen yesterday at gabrielle's.", "The steward gave him a gun; this was what vampa longed for.", "From time to time chills ran through his whole body, and clutched his heart in a grasp of ice.", "Julie, emmanuel, and some of the servants, ran up in alarm on hearing the cries of maximilian.", "He found the prisoner in the same position, as if fixed there, his eyes swollen with weeping.", "Providence is now opposed to them, when i most thought it would be propitious.", "He opened his eyes upon utter darkness.", "You great people always lose something by scandal, notwithstanding your millions.", "You are the son of the marchese cavalcanti and the marchesa oliva corsinari.", "Well, just as you like, my prince; there's liberty for all the world.", "Fortunately, i was so well concealed that he could not find me.", "One was a young man of three or four-and-twenty, who was in love with m.", "It was now a third full, just as it was when she threw the contents into the ashes.", "He is, doubtless, come to prove the perfect innocence of our colleague.", "What do you mean?", "I will leave the paternal home, i will give up all.", "Picture to yourself a pretty coach-house at the right-hand side where the ladders are kept.", "She only felt the pulsation in her own fingers, and withdrew her hand with a shudder.", "Write to me at paris, to m. joannes, in the palais royal, arcade pierre, no.", "In this ledger was made out an exact balance-sheet of his affairs.", "Is it not tempting what i offer you, and is it not an easy thing, since it is only to do thus?", "Do you want money?", "But it seems that it is intended to affect me personally.", "'hush, child!' said she.", "My daughter is only seventeen years old, and your son twenty-one.", "But pride restrained him and he did not utter it.", "Presently he made such a sudden movement that i was paralyzed with fear.", "These were the reasons which, added to the fatigue, caused andrea to sleep so soundly.", "I waited a month, or rather i suffered for a month!", "As he had twenty times touched at leghorn, he remembered a barber in st.", "D'avrigny himself arrived, bringing the night draught prepared for the young girl, and then m.", "The committee decided to hear the letter; the count was thoughtful and silent.", "My misgivings had been but too true.", "I set off for france, after having fixed upon the plan.", "Fernand's fortune was already waxing great, and she developed with his growing fortune.", "Would you like to become rich, or at least independent?", "Dantès listened, and plainly distinguished the approaching steps of the jailer.", "I have told you of her attempts to propitiate m.", "Near the pan he also placed a pretty little basket of villetri grapes and a flask of orvieto.", "My husband was a great friend, in 1814 or 1815, of a sailor named edmond dantès.", "Beauchamp, if you assure me that m.", "Roman bandits the next morning franz woke first, and instantly rang the bell.", "Spada at the same moment saw another bottle approach him, which he was pressed to taste.", "After a moment's mournful silence, his heart overflowed, and he gave way to a flood of tears.", "When madame de villefort pronounced the name of franz, the pupil of m.", "What could that mean?", "Danglars, absorbed in an interesting conversation with m.", "The count left the carriage and mingled in the crowd who followed on foot.", "'perhaps you liked what m.", "My heart beat so violently that i feared my wound would open.", "Noirtier watched her with evident anguish.", "The care with which ali placed this cup on the table roused franz's curiosity.", "The carriage rolled rapidly onward.", "As for you, morrel, this is the secret of my conduct towards you.", "De monte cristo and m.", "There, what do you think now of the affair?", "One of the notaries sat down, the other remained standing.", "And such magnificent hair!", "He then gave himself up to his happiness.", "On his wife's request, m.", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "Morrel obeyed; guided by valentine, he had learned how to understand the old man quickly.", "One day he miraculously left the prison, transformed, rich, powerful.", "What story can i invent?", "No one knew how the three former tenants of that house left it.", "During dessert, the servant inquired at what time they wished for the carriage.", "Dantès was on his bed.", "As she went downstairs she gave the keys of valentine's room to m.", "You were rich when i married you, but little respected.", "In a moment they were at the canebière. there was a crowd on the pier.", "People die very suddenly in your house, m.", "Remember, i have relations who possess more millions than you have deniers.", "There he stopped, breathless and panting.", "Mademoiselle de villefort took from the hands of barrois, who was sent out, the lemonade which m.", "Although general d'épinay served under napoleon, did he not still retain royalist sentiments?", "Cocles had seen them go without thinking of inquiring the cause of their departure.", "I have known him for ten years, the last four of which he was in my service.", "Everything is in readiness for our flight, and we can select any time we choose.", "Do you understand, father?", "I have no right to it.", "De villefort was not at table.", "But how will you pass through the barrier without exciting suspicion?", "Marseilles resounded with their well-earned praises.", "Two hours passed thus, during which i imagined i heard moans repeatedly.", "How did your father receive him, albert?", "This treasure will be lost.", "Apropos, when do you aspect m.", "D'épinay into personal contact.", "Who can answer for that?", "There came in, moreover, two drafts which m.", "I suffer less because there is in me less strength to endure.", "The concierge who attended him had only been there since 1830.", "Morrel was seen carrying, with superhuman strength, the armchair containing noirtier upstairs.", "She was suffering from malarial fever, and seemed dying by inches.", "Signor pastrini informed them that business had called him to civita vecchia.", "It is a misfortune, and government owes nothing to his family.", "At the end of ten minutes the vessel begins to roll heavily and settle down.", "The police of marseilles will be on the alert by land, whilst the governor pursues me by sea.", "Was there not some snare laid for her?", "Everything was in readiness.", "Well, morrel, let us both examine the depths of your heart.", "Since the death of little edward a great change had taken place in monte cristo.", "And madame danglars, four; m.", "I am king of all creation.", "As to franz, he had no longer any inducement to remain at monte cristo.", "For i think you told me it was a boy, m.", "106, and good-bye to my dream of resembling the retired baker!", "But he can easily become one, if he is not already; it is no uncommon thing in italy.", "De morcerf came, he would find m.", "It was, as we have said, the 1st of march, and the prisoner was soon buried in darkness.", "That pale face and flaming glance appeared to villefort like a frightful apparition.", "Still the same story of superfluities!", "But i wonder she is not here.", "Who could have thought it?", "I neither reproach you nor hate you, my friend.", "Baron, send for the minister of war.", "He entreated to be allowed to walk about, to have fresh air, books, and writing materials.", "Then a singular thing occurred.", "Albert, beauchamp, and château-renaud remained alone.", "He was calm; but the agitation of the night was legible in his pale and careworn visage.", "In his most simple actions, as well as in his most secret thoughts, i find a relation to my own.", "My first visit was to the thicket.", "Morrel, overpowered, turned around in the armchair; a delicious torpor permeated every vein.", "He inquired how they were fed, and if they had any request to make.", "I undertook it because it was what my captain had bade me do.", "It was her first, and on what an occasion!", "The splendor was within.", "Last february you were the first who told me of the haitian funds.", "The count is fond of travelling, and, being rich, possesses a vessel of his own.", "Go to the devil!", "He attacked this wall, cemented by the hand of time, with his pickaxe.", "Politics has made you laugh at everything, and political men have made you disbelieve everything.", "Caderousse entered hastily.", "Franz d'épinay.", "Lucien debray, private secretary to the minister of the interior; m.", "I shall meet them there, and who knows what future advantages may result from the interview?", "Diavolaccio advanced amidst the most profound silence, and laid rita at the captain's feet.", "I know it well; i have studied it in all its forms and in the effects which it produces.", "The moment you leave me, valentine, i am alone in the world.", "He reminded me of it, telling me if i did not pay for you, he would be paid by m.", "What a strange fellow you are,' said the jeweller, taking the diamond from his hand.", "Albert followed him with the count.", "Debray, in pacifying a kingdom; you, m.", "Fernand, you are wicked to call to your aid jealousy and the anger of god!", "But how is it he is not already returned?", "One word more, sir; do you promise me to make what use you can of the report of the fortune m.", "I could not defer my pleasure, so i took a cabriolet and drove to the horse dealer's.", "Albert de morcerf?", "Because i would not annoy my little benedetto.", "Franz and the count got into the carriage.", "His requests were not granted, but he went on asking all the same.", "The wise, unerring faria could not be mistaken in this one thing.", "Certainly, as he had himself owned, the reputed son of major cavalcanti was a wilful fellow.", "Then i can well understand your indignation, my dear albert.", "Morrel had not readily given up the fight.", "Oh, my god, i have suffered enough surely!", "The porter was not yet gone to bed.", "He no longer feared realities, but phantoms.", "We can dispose of the business, if we please, in an hour, for i have received a letter from m.", "Then his eye was fixed on the drawer of a small chest between the windows.", "But he had no sooner eaten than he felt thirsty; he had forgotten that.", "I am at home here, and i alone have a right to raise my voice above another's.", "At the end of three months he had learned to read.", "And you have, i am sure, the fullest confidence in my honor.", "Monte cristo approached the window, and saw maximilian and emmanuel alight.", "Noirtier gave his assent. they opened it, and found 900,000 francs in bank scrip.", "Nothing, then, preventing my escape by this means, i examined the grounds.", "He stepped forward.", "And what will that signify to me?", "In the space of half an hour we shall know the emperor's answer.", "The two young persons obeyed.", "Look, fernand, your eyes are better than mine.", "How fortunate that the ornaments were worth more than the watch.", "Morrel held out his hand to her.", "Good-evening, m.", "But was it my father's ring?", "Monsieur baptistin especially; i could never get such a man as that.", "Do not forget your crosses.", "Yet i let him die!", "I should like to have seen the count take something in my house, if only an ice.", "There are certain forms necessary to be gone through, and which are always the same.", "I live, as it were, between two graves.", "De blacas pondered deeply between the confident monarch and the truthful minister.", "Has morrel, whom we know, been killed?", "Each time he read it he renewed his vow to make her happy.", "He fancied for a moment that he had been shot, and listened for the report; but he heard nothing.", "The young man knelt down.", "It was a strange thing that no one ever appeared to advance a step in that man's favor.", "I will send for m.", "Valentine instantly ran down.", "Vampa was twelve, and teresa eleven.", "And then must not all be over?", "Morrel uttered a cry of surprise at the sight of his son, of whose arrival he was ignorant.", "If you went to spain, would you not see the bull-fights?", "His holiness had an idea.", "De château-renaud, m.", "In a moment the whole party was assembled.", "Franz was deeply affected.", "I rang for a light, but, as no one came, i determined to find one for myself.", "The time of the carnival was at hand.", "Morrel was leaning against one of these, mechanically fixing his eyes on the graves.", "There are virtues which become crimes by exaggeration.", "And madame danglars, and m.", "De villefort staggered and buried his head in the bed.", "And his predecessors; and he saw that the complement was not half empty.", "Recollect that parisian gossip has spoken of a marriage between myself and mlle.", "At the slightest noise he bounded towards the door.", "Thus villefort passed through the mass of spectators and officers of the palais, and withdrew.", "It is my will, morrel.", "General quesnel, it appears, had just left a bonapartist club when he disappeared.", "But wait a moment, do not let us get angry, or at least not yet.", "Adieu, mademoiselle.", "Dantès read it.", "And then her thoughts, cleaving through space like a bird in the air, rested on cavalcanti.", "The general depended much on it; he even came to force m.", "In march there was a question about a grant to a railway.", "The foundation's ein or federal tax identification number is 64-6221541.", "He lodges at the hôtel des princes.", "Hallo, fernand!", "Danglars was tired and sleepy; he therefore went to bed, placing his pocketbook under his pillow.", "Franz was prudent, and wished to learn all he possibly could concerning his host.", "He was travelling fast enough to cover a great deal of ground without exciting suspicion.", "Noirtier could not be persuaded to quit his grandchild.", "You will give your name to the captain, who will bring you to me.", "He had a remarkably fine garden, full of vegetables, flowers, and fruit.", "How does this misfortune affect you?", "It was like an acute pain which gnawed at his heart, and then thrilled through his whole body.", "Do you wish to go to m.", "In short, why should i have any more to do with the affair?", "De château-renaud, m.", "And madame danglars will think me a very ill-mannered person.", "Be kind enough, then, to send me 500,000 francs tomorrow.", "What could they desire beyond their liberty?", "Andrea cavalcanti.", "Fernand's mind was made up; he would shoot dantès, and then kill himself.", "She passed the night thus.", "He has, at the request of your father, opened an account of 5,000 francs a month at m.", "The piercing eye of peppino had noticed all.", "It was only a precaution.", "Understanding he had nothing more to fear from him, caderousse began to go down.", "He knew this was the last struggle.", "It was cold and motionless.", "True, he might in such a case rely on the kindness of signor torlonia.", "I shall complain to m.", "And now eat and drink; i will entertain you tonight.", "When he was only a few paces from me, i saw that what i had taken for a weapon was only a spade.", "Expiation notwithstanding the density of the crowd, m.", "He followed m.", "The young girl rose instantly, but the man lay on the earth struggling in the agonies of death.", "It is important that he should receive it before eleven o'clock.", "We should command an annuity of 175,000 livres.", "Do we breakfast or dine?", "Noirtier de villefort wishes to speak immediately to m.", "Ten minutes after one is taken, the effect is produced.", "De villefort, attracted by the noise, appeared on the threshold.", "Are you my friend?", "Danglars, in promoting a new railway line; you, m.", "And now, good-night; go to your rooms, and try to sleep away all recollections of this evening.", "Villefort burst it open with a violent blow.", "The salon downstairs was only an algerian divan, for the use of smokers.", "Though he had acknowledged his guilt, he was protected by his grief.", "You should have allowed me to sleep.", "The departure the recent events formed the theme of conversation throughout all paris.", "My only fear is the chance of dantès being released.", "Was he awake, or was it but a dream?", "I am, indeed, to be pitied.", "By degrees everyone awoke.", "Why, that's as long as the almighty took to make the world!", "What has the count done?", "The dying man had signed a deposition declaring benedetto to be the assassin.", "Dantès raised his head and saw faria's eyes injected with blood.", "Major bartolomeo cavalcanti.", "The thing is simple enough.", "The two friends, as we see, were worthy of and understood one another.", "Why, you are mad, albert!", "Andrea had, then, in a fortnight, attained a very fair position.", "I had a similar attack the year previous to my imprisonment.", "You received me very coldly.", "I took the wrong angle, and have come out fifteen feet from where i intended.", "My recovery lasted six months.", "My eyes pierce the inmost recesses of the earth, and are dazzled at the sight of so much riches.", "The count took another spoon, and again dipped it into the golden box.", "This is the way in which you northerns understand chemistry, madame.", "But this did not arise from a want of affection; on the contrary, from a firm conviction.", "He waited for a moment in the hall and called for a servant to conduct him to m.", "3 was engaged by a young man who was travelling with his sister.", "Oh, why did i not tell you all?", "They had expected maximilian since the previous evening.", "Do you intend to struggle against our ill-fortune?", "Franz returned the salute by shaking his handkerchief as an exchange of signals.", "Morrel rose and advanced to the door; but his strength failed him and he sank into a chair.", "Unfortunately, i had not above 1,500.", "6.", "Peppino pretended not to hear him, and without even turning his head continued to eat slowly.", "My mind was already made up.", "This is what was done.", "I went to work.", "I will not have you left alone so long.", "When luigi had assured himself that she was safe and unharmed, he turned towards the wounded man.", "De villefort's carriage.", "Alas, no, i know not.", "Someone had just died in the house to which that garden belonged.", "Are you ambitious, and do you seek after the greatnesses of the earth?", "Morrel had to pay, within half an hour, 287,500 francs.", "You, madame, have only sought to increase your own, and i am convinced that you have succeeded.", "De monte cristo either in the lobby or on the stairs.", "This is the kind of difficulty which i wished to represent to you, my dear count.", "Ten minutes after he raised his head; his resolution was made.", "The police had orders to make the strictest search for the murderer.", "You asked me the cause of my being late, and why i come disguised.", "It is pleasant to have such well-dressed brethren; and those gendarmes behaved shamefully.", "I am rich, for you have one of the first fortunes in france.", "Of these 600,000 francs you took 50,000 crowns.", "Monte cristo drew out his watch.", "See how deadly pale he is!", "At this challenge, vampa rose quickly, drawing at the same moment a pistol from his girdle.", "Danglars says, you are rich, and perfectly free.", "Was it not by chance the count of monte cristo bought that house?", "I will not forget you.", "The corsican ogre at the sight of this agitation louis xviii.", "However, he remained standing, clinging to a window.", "The accusation m.", "The journey had seemed very long to dantès, but monte cristo found it equally short.", "Progress of cavalcanti the younger meanwhile m.", "Maximilian's avowal at the same moment m.", "You see, i have been a soldier ever since i attained manhood.", "Ali reappeared.", "De villefort, the assistant procureur, he overtook his supercargo and caderousse.", "Oh, beauchamp, beauchamp, how shall i now approach mine?", "I seemed everywhere to hear your moans behind me in the bed, and i dared not turn around.", "Let us know when breakfast is ready.", "The treasure of the spadas exists.", "Do you mean is he a good comrade?", "She has fostered my independence by professedly indulging my love for liberty.", "A convulsive movement again brought him to the surface.", "Their return was cheerful.", "Therefore, if you part with m.", "But peppino did not answer.", "Would you like such a post?", "Perhaps by the time you return to paris, i shall be quite a sober, staid father of a family!", "I consult them when doubtful, and if i ever do any good, it is due to their beneficent counsels.", "But though i cannot give my own name, not possessing one, i can tell them my father's.", "He struck his forehead on the ground and groaned.", "De boville feared to lose.", "De villefort has secluded himself.", "You think he is tracked, pursued, captured; he is advancing as rapidly as his own eagles.", "Your guest is charming, but you leave the best company to go into the worst sometimes.", "There they are. come, m.", "The footman's mission was an easy one.", "We ought to die together.", "A knife was plunged up to the hilt in rita's left breast.", "Then he advanced to the door, and asked whether there were any rooms to be let.", "Still i remember he danced three times with her at madame de morcerf's.", "Do you wish for a name?", "The cannon will warn everyone to refuse shelter to a man wandering about naked and famished.", "Take some more of these cigars, m.", "This would have been a method of reckoning time, had not dantès long ceased to do so.", "Between people like us threats are out of place, everything should be amicably arranged.", "At last, however, we succeeded, and worked up to arles.", "I have committed no crime.", "I told him i would attend to the prisoners in his absence.", "From the salon they passed into the bedchamber; it was a model of taste and simple elegance.", "This man had seen valentine, and spoken to her!", "The blaze illumined the sea for a hundred paces around.", "No, do not seek any longer to discover the reason.", "That same night the general was to go over to the english.", "They were attired as peasants of albano, velletri, civita-castellana, and sora.", "Lastly, he had taken albert to normandy when he knew the final blow was near.", "Maximilian, you are no ordinary man.", "I concluded that he was going to versailles, and i was not deceived.", "The doctor stood before him, with one hand placed on his shoulder.", "It is a prison within a prison; the walls are double the thickness of the rest.", "Then i renewed the search.", "Teresa saw herself rich, superbly attired, and attended by a train of liveried domestics.", "Where did you place it?", "What is his birthplace?", "But, since our resolution is formed, let us act promptly.", "It is urgent that i should have this money without delay.", "'gentlemen,' said he, 'you have heard the comte de morcerf's defence.", "My mother gave it him, and as she did so, looked whiter than the marble against which she leaned.", "Danglars a visit.", "You will excuse me, will you not?", "They turned round, and saw diavolaccio bearing the young girl in his arms.", "Andrea felt his heart leap with joy.", "At last he appeared to have made himself familiar with his surroundings.", "His misery was depicted in sinister lines on his countenance.", "And for what kind of talent are they celebrated?", "In the eyes of everybody it seemed fit for table, and preserved its wholesome appearance.", "As to your rank, an annual income of 50,000 livres will enable you to support it admirably.", "The hundred days m.", "At length he advanced toward the group, the meaning of which he could not comprehend.", "The jailer, therefore, only grumbled.", "Good-night, my friends.", "The treasure will be no more mine than yours, and neither of us will quit this prison.", "De villefort's antechamber, but madame danglars had no occasion even to pronounce her name.", "It is not just that he should despise me so, without any reason.", "The blood no longer flowed from his wounds.", "Each moment's delay is an eternity for me.", "I must not be cast down by the discovery that i have been deceived.", "I have no design upon your count, and you shall have him all to yourself.", "I depend upon you to escort me home.", "Is it not natural that the madman, ignorant of his folly, should attempt things beyond his power?", "You will no longer have half a dead body tied to you as a drag to all your movements.", "His forced politeness sat awkwardly upon him, and approached almost to impertinence.", "Do you see the waistcoat?", "I will candidly explain the reason of both, and i trust to your goodness to pardon me.", "But you sent for me, my dear child.", "No, i do not dance, but i like to see others do so.", "He will arrange everything for me.", "7, prepared for him, was situated precisely the same as no.", "Danglars, and tell him that my mother and myself must leave paris tomorrow.", "They were in earnest conversation.", "One of your ancestors had joined the crusades, and supposing it to be only that of st.", "Franz d'épinay, a delightful travelling companion, with whom i made the tour of italy.", "'what do i think, captain?", "Morrel asked his daughter for the key of his study.", "This quantity, which is perfectly safe to administer to the paralyzed frame of m.", "See paragraph 1.c below.", "But i will tell you.", "There were four or five more in the emerald, which would contain about a dozen.", "A conjugal scene at the place louis xv.", "A bargain was therefore struck.", "He felt himself seized by the hair, then he saw and heard nothing.", "The lower rooms were entirely filled with kourchid's troops; that is to say, with our enemies.", "All was vain; and he lost two hours in his attempts, which were at last utterly useless.", "The three young people were talking together.", "An hour afterwards a physician declared they were both poisoned through eating mushrooms.", "You were not of the party, m.", "Arrived here only yesterday morning, and married today at three o'clock!", "I hastened to the innkeeper.", "And why, when everyone else was allowed to be ransomed, might he not also be?", "27, and stopped in the yard.", "The world calls me beautiful.", "De villefort to m. debray, who has not trembled before me.", "Would he not have accepted liberty without riches if it had been offered to him?", "You understand this, do you not, my most precious wife?", "I can pass as one of the sailors wrecked last night.", "D'avrigny, and antoinette his niece. m.", "Then i launched out into the path that was opened to me.", "Then i should become simply no.", "He cannot acknowledge me openly, it appears, but he does it through m.", "I have promised to remain forever with you, and now i could not break my promise if i would.", "But that is not all.", "My friendship for him is as strange and unaccountable as his for me.", "Luigi arrived first.", "There are yet five days left; five days are more than i require.", "Monte cristo took albert into his study, and pointing to a seat, placed another for himself.", "Has the law ears to be melted by your sweet voice?", "This fabulous event formed but a link in a long chain of marvels.", "You have a calm, strong mind, maximilian.", "Another might threaten to seek m.", "He could not cease gazing at and kissing the sweet girl.", "This posing at the piano and over the album was only a little ruse adopted by way of precaution.", "As i was saying last night, they intend me to be ransomed. hello, here is my watch!", "Have you admired the rapidity of my fall?", "Beauchamp's, i found madame in tears; she had sent for me to know when you would return.", "One is that of edmond dantès, lost to me long, long since.", "I love you as one loves a father, brother, husband!", "The two witnesses followed.", "I was born in no.", "But what are you about there?", "Noirtier evidently intends making me his heir.", "The mind can see as well as the body.", "There is a way of detecting its presence.", "Well, sir, what you tell me is impossible.", "This man evidently possesses the power of influencing events, both as regards men and things.", "De villefort had long since had a tomb prepared for the reception of his family.", "Shall further inquiries be made?", "I accelerate your ruin?", "Poor edward is as much m.", "Noirtier cast on barrois showed that there was something wanting which he knew where to find.", "It would be ridiculous in me to regulate my conduct by such caprices.", "Your note of this morning has completely bewildered me.", "You wish to make me believe something too dreadful.", "Well, suppose it is a bull-fight you are going to see?", "I saw my father's hand tremble.", "What could be his intentions towards him?", "I had designedly taken this direction.", "The apparition as the procureur had told madame danglars, valentine was not yet recovered.", "Noirtier, stretching himself out at his ease in the chair.", "The only amusements left us are the indifferent races at the champ-de-mars and satory.", "But what can be the matter?", "Barrois was now showing signs of returning consciousness.", "Valentine we may easily conceive where morrel's appointment was.", "It is a mercy to let me die, for if i live i shall lose my reason and become mad.", "I want recommendations and some information relative to africa.", "Monte cristo saw nothing but the shadow, which no one else observed.", "Albert tottered and fell overpowered in a chair.", "The four seamen, who composed the crew, obeyed, while the pilot looked on.", "I will no longer detain you, m.", "We are, and have been these ten years, connected with the house of morrel & son, of marseilles.", "If it were so with m.", "Now let us return to your particular world.", "I dread almost as much to receive any tidings of my vessel as to remain in doubt.", "If he wanted valentine, he closed his right eye only, and if barrois, the left.", "They used the same precautions in leaving as in entering the house.", "The sellers of moccoletti entered on the scene.", "We shall try to persuade the great d'aguesseau,11 m.", "Has the law a memory for all those soft recollections you endeavor to recall?", "My friends will be there, i hope; that is to say, you are invited, m.", "Carmela was precisely the age and figure of teresa, and teresa was as handsome as carmela.", "Many young men of palestrina, frascati, and pampinara had disappeared.", "The general remark is, 'oh, it cannot be expected that one of so stern a character as m.", "The servant announced m.", "Noirtier has evinced, you say, a kind feeling towards me.", "The next day they kept their word, and thus they grew up together.", "It was this that made me start when you said the other day, at m.", "He found a young shepherd watching his flock.", "I thought he was philosopher enough to allow that there was no murder in politics.", "So, once more, good-night.' caderousse followed him slowly to the threshold.", "He pressed the count's hand and left.", "She drew her husband to the door.", "I think only that i have known you not a whole year.", "What devotion does she deserve from him for whom she has sacrificed everything!", "It was easy to perceive he was revolving some unfortunate idea in his mind.", "Have you, then, power against death?", "We can go to brussels, liège, aix-la-chapelle; then up the rhine to strasbourg.", "Albert entered, looking very handsome and in high spirits.", "You may now retire.", "Au revoir, albert.", "He left the saucepan. dantès was beside himself with joy.", "Andrea appeared in despair, but consoled himself when the hostess assured him that no.", "'you are at liberty to speak, m.", "I then resolved to go up to him at all risks.", "Dantès is a good fellow; i like dantès.", "Was there nothing to fear?", "He said he was going to the catalans, and he is going to the city.", "You see i give you a wide range.", "I knew you were a corsican.", "The telegraph m.", "At the letter s the old man stopped her.", "'i can see neither heaven nor earth,' said the jeweller, who was outside the door.", "I am almost ashamed to say that my gains amounted to 5,000 francs.", "Oh, it would be a sacrilege.", "A second hearse, decked with the same funereal pomp, was brought to m.", "Nature, according to her way, had made no deviation in the path he had marked out for himself.", "You spent it as you pleased; that was your business.", "He had started the previous evening, and had only returned an hour since.", "However, he had not ventured thus far to draw back.", "Sometimes i amuse myself by delivering some bandit or criminal from the bonds of the law.", "A duel was the pretext for my wound.", "Motives of hatred against dantès?", "D'épinay and his witnesses.", "Have you neglected to obtain information on that point?", "That would bring about a discovery which would inevitably lead to our being separated.", "When i returned she was married.", "Noirtier, the redoubtable, was the next morning poor m.", "You will, one or other of you, perhaps both, return it to me at paris.", "Repassed the bidassoa.", "Dead bodies are not kept a year; they are shown to a magistrate, and the evidence is taken.", "He turned and saw julie.", "Albert had fastened the faded bunch of violets to his button-hole.", "Yes, dead, alas!", "We are not generally very severe with the austrians.", "Gendarmes, i am at your service.", "With folded arms, he gazed for some time upon the great city.", "Then all the members looked at each other with terror.", "But the meeting was nearly concluded when the name of his visitor was announced.", "The love i have for you is very different from the love i had for my father.", "At the end of the second day m.", "Has lamoricière, that ney of the south, been killed?", "Scarcely had the door closed, when m.", "Julie and emmanuel have a thousand things to tell you.", "I have told you my wish, or rather my determination.", "Have you a heart?", "Have you not seen m.", "This enormous fortune made no great appearance on the table.", "First one gun'l goes under, then the other.", "De morcerf was so proud?", "Noirtier the unwelcome meal that sustains his pitiful existence.", "She saw a woman in a white dressing-gown pouring a liquor from a phial into her glass.", "He hoped to meet with m.", "I have no enmity against m.", "The unfortunate youth was intrepid in the attack, and rude in the defence.", "About a year ago, i talked of retiring to a convent.", "One of those three members was the coachman who had driven them there.", "The expulsion took place and i pocketed 600,000 francs the day charles v.", "Noirtier was carried away.", "At the extremity of the building, on the contrary, he saw one of the three windows open.", "When he arose a second time, he was fifty paces from where he had first sunk.", "Where is her stepmother?", "Months and years rolled on.", "As soon as she was gone, noirtier made a sign to morrel to take the dictionary.", "Danglars lost five hundred thousand francs; but he rid himself of all his spanish shares.", "There was no longer any deceit or bravado in the manner of the accused.", "Why, there is nothing to prove that the general was murdered.", "Ah, those orientals; they are the only men who know how to live.", "There was no longer any doubt, the bankrupt was in the hands of roman banditti.", "Selim made ready his lance.", "I shall hear this morning that m.", "Bertuccio; i need you no longer.", "I speak to you when i can catch you.", "Instead of going direct to his study, m.", "Let us, then, hope for the best; hope is so sweet a comforter.", "Indeed, almost before the door opened, the scene changed. m.", "Debray, and five or six other choice spirits, whom you do not know, even by name.", "We were speaking of a suitable habitation for the count of monte cristo.", "An instant after dantès entered.", "Since the first attack i experienced of this malady, i have continually reflected on it.", "But do you mean to say you have not heard of this?", "But he stopped on the landing; he had not the courage to again visit the death chamber.", "The good captain leclere is dead, father, and it is probable that, with the aid of m.", "Those who would, as it were, force a passage to his heart, found an impassable barrier.", "I became alarmed, as any prosecution might be attended with serious consequences.", "He took a seat, and quietly awaited the arrival of the notary.", "Believe me, we are as well informed as you, and our police are as good as your own.", "De morcerf entered at the last stroke.", "The horse was of hungarian breed, and ambled along at an easy pace.", "Danglars was disagreeable, certainly, but i know how much you care for his ill-humor.", "It must be allowed that andrea was not very handsome, the hideous scoundrel!", "A second after, he saw it again, approaching with frightful rapidity.", "Carlini returned, anxious to see his mistress, and announce the joyful intelligence.", "You do not know these ultramontane millionaires; they are regular misers.", "They had talked of no one but morcerf the whole day.", "A loud cry could be heard by her.", "They have some business with you, i think, from what they told me the day before yesterday.", "I am not forgotten.", "It is not of him that i am now thinking.", "We ought never to despair of softening the heart of a mother who loves her child.", "Let us talk of those, if you please.", "I drew my knife from my pocket again, opened it, and made ready to strike.", "Why, yourself, to be sure!", "An hour afterwards they returned.", "At this corner is the private staircase communicating with the sleeping apartment.", "I became angry; he began to laugh, i threatened to strike him, and he made two steps backwards.", "I must and will see him again.", "On tuesday, the theatres open at ten o'clock in the morning, as lent begins after eight at night.", "But, once started, he could not stop.", "But they are calling me.", "Franz, to provoke him, and to fight with him; all that would be folly.", "The cemetery of père-lachaise m.", "My friend, you impose a painful task on me.", "They expected that his stupefied silence would be followed by a fiery outburst.", "I have made up the loss of blood by nutrition.", "Have you been working all night?", "At length they arrived at the cemetery.", "Have they spared me?", "For instance, having tried every other remedy to restore movement and speech to m.", "The child accepted joyfully.", "'proceed,' was heard on all sides.", "Why do we hate?", "And how does m.", "You are mistaken.", "The clock striking eight awoke her.", "Well, all that was useless.", "Is it madame de morcerf who has displeased you?", "Do i, for instance, fare better?", "Then they knelt on each side of the grave, and said the prayers of the dead.", "De villefort's marginal notes.", "Ali, mute and attentive, brought the pipes and coffee, and disappeared.", "Then he determined to go up.", "When she recovered, her father was by her side.", "It was still about a quarter full, as we before stated.", "Franz d'épinay.", "Shall i draw back my forehead from his embrace, or withhold my hand from his?", "It could no longer be doubted; the family name was fully given.", "I only request you to give me one by which i may have the pleasure of addressing you.", "I neither ill-use nor ill-treat my servants by word or action.", "There's a providence that watches over the deserving.", "But what struck everybody was his extreme resemblance to the portrait debray had drawn.", "Cavalcanti, he paid no attention to anything that was passing.", "The effect of the present revelation was stunning; he trembled and was on the verge of apoplexy.", "I make a match?", "Can you content yourself with the small fortune which we shall possess for the future?", "Luigi vampa's bill of fare we awake from every sleep except the one dreaded by danglars.", "How could she extricate herself from this labyrinth?", "The point was, then, to discover the hidden entrance.", "Well, let me see, what can you want that begins with n?", "But he was a man of stone.", "Monte cristo bent his head.", "De villefort, in condemning a culprit to death; you, m.", "They passed the barrier without accident.", "Is it my fortune which you find insufficient?", "Are you mad, emmanuel?", "What a life i cause you to lead, poor maximilian, you who are formed for happiness!", "No one ever asked her where she was going.", "He seemed scarcely five-and-thirty.", "Peppino placed himself beside ali, and they set off at a rapid pace.", "I must have wronged you in some way at marseilles.", "You will not believe in him, who requires but a prayer, a word, a tear, and he will forgive?", "All villefort's influence barely enabled him to stifle the secret dantès had so nearly divulged.", "We shall both get into trouble.", "Farewell to all the feelings that expand the heart!", "But instead of obeying him, the servants stood watching m.", "A wild goat had passed before the mouth of the cave, and was feeding at a little distance.", "An hour passed away and the old man gave no sign of returning animation.", "He brought me up as if i had been his son, and in 1814 he married.", "D'épinay must say that he is shocked and astonished that m.", "He had passed the night standing, and without sleep.", "Do you understand me?", "De villefort, for you must be fatigued after so long a journey; go and rest.", "De morcerf, and is justified by his son!", "And alexander vi.", "He then took his cane, which he had placed against an old cupboard, and went out.", "Noirtier was near the bed, pale, motionless, and silent as the corpse.", "Teresa had a great desire to see this ball.", "While he was speaking, albert had heard the report of two or three pistol-shots.", "When quite a child, the little vampa displayed a most extraordinary precocity.", "The procureur then told his wife to come up.", "You tell me of m.", "What was it then?", "Morrel guessed all this.", "How ought she really to be supremely loved!", "I am going home.", "Do i regret life?", "Let us recall the exact facts.", "I suspect a hoax is intended, but the instigators of it little knew whom they had to deal with.", "I was still unable to divine for what reason m.", "Recollect what i told you when you asked me to propose you.", "At the dawn of day he replaced the stone, pushed his bed against the wall, and lay down.", "There is no hurry, you know.", "This son is named andrea cavalcanti.", "Franz could even feel her arm tremble as he assisted her into the carriage.", "Are we not two despairing creatures?", "As to the time, it will not require very much more than the generality of wills.", "Dantès saw that he was looked upon as dangerous.", "Come, shall we take our luncheon, and then pay a last visit to st.", "The ladies received the offer with too much pleasure to dream of a refusal.", "He assured me that nothing would be easier than to furnish all i desired.", "Do you think so?", "Morrel felt that further resistance or remonstrance was useless.", "Then boats filled with armed soldiers will pursue the wretched fugitive.", "Meanwhile the heat became excessive.", "De villefort; at the gate of the cemetery morrel made an excuse to wait; he saw franz and m.", "Well, my friend, fortune is inconstant, as the chaplain of the regiment said.", "I was at the end of my journey and of my credit.", "It was the second time he had been worsted, and this time on his own ground.", "De villefort are both coming to this dinner.", "De villefort felt no effects. the breakfast-hour arrived, but m.", "Behind the door-keeper walked a woman enveloped in a large veil, which completely concealed her.", "Have you forgotten that m.", "As usual, the oldest women were the most decorated, and the ugliest the most conspicuous.", "None, on my word!", "The reason why i am now dissatisfied is that i have not a clear appreciation of the past.", "The stranger waved his hand, and continued to descend.", "Before this day closes, if m.", "The procureur, who knew the political hatred which had formerly existed between m.", "De villefort was therefore obliged to request m.", "This was now all changed.", "Your offer, however, smooths all difficulties, and i have only to ask you, my dear m.", "He is pursued.' but where is he?", "Franz d'épinay.", "On the left, in a sort of valley, he perceived a circular excavation.", "Andrea, that the season of your youth was rather a stormy one.", "But, indeed, i am not prejudiced beyond the power of conviction.", "De morcerf turned pale, and clenched his hands on the papers he held.", "Our bark flew before the wind.", "I raised my head; i was in utter darkness.", "They listened; he went into his sleeping-room, and fastened the door inside.", "Prove it, danglars.", "The pistol i had heard had doubtless been fired at her.", "Whence it came no one knew, and it spoke an unknown tongue.", "It was evident that she had shared the grief of the family, for she was pale and looked fatigued.", "The file on the corso broke the line, and in a second all the carriages had disappeared.", "Then he had a moment's hesitation.", "Because he had no cash to save.", "De villefort, so as to prevent his listening to what you said.", "Certainly, there are people whom i love.", "Tell them she was my beloved, my noble girl, my only blessing in the world.", "These exploits had gained luigi considerable reputation.", "At eight o'clock all were in their places, and m.", "I owe to this worthy lord all the happiness i ever knew.", "We stepped into the boat.", "Albert went to his room, and dressed with unusual care.", "What might be the consequences?", "Their spirits live in me.", "The next morning he gathered an armful of pieces of slate and began.", "They were rapidly leaving the château d'if behind.", "All we have hitherto done in the matter has been child's play.", "You had the fortitude to regain the house, assisted by your nurse.", "De morcerf's, that messrs.", "This was granted.", "I should not have guessed it.", "Then they lift and sink again, and both go under at once.", "He was now a lieutenant.", "He had rolled down a declivity of twelve or fifteen feet.", "In the meantime there is bread, water, and fresh straw; and that is all a prisoner can wish for.", "This done, he impatiently awaited the return of his companions.", "And they walked on again.", "Live, maximilian, and i will be yours. say when shall it be?", "In ten minutes luigi and the traveller reached the cross-roads.", "Each person's attention was occupied.", "Instead of raising it, thought he, they have lowered it.", "Without me, you would both have died.", "He then inquired how they had fared in their trip.", "For some time nothing was heard in that chamber but sobs, exclamations, and prayers.", "The bandits looked on with astonishment at this singular conduct until they heard footsteps.", "De villefort; 'they fancy that their countryman is still emperor.", "My sister would be bathed in tears and fainting; i could not bear to see her suffer.", "Oh, no, edmond, it is myself that i blame, myself that i hate!", "Perhaps those prayers may soften the remorse he feels in his heart.", "Danglars appeared; debray reseated himself.", "If he proves himself worthy of it, i will do what i can to advance his interests.", "Madame de villefort received them with equal solemnity.", "I have warned m.", "Duchâtel, or from m.", "But proceed, i beg of you.", "Debray, and you fancied from his words that don carlos had returned to spain.", "Five thousand francs per month!", "The domestic peace of this family is henceforth in my hands.", "The cardinal's house had no secrets for me.", "I adopt all customs, speak all languages.", "As he came within two or three hundred paces of the grotto, he thought he heard a cry.", "Then he advanced; but before they could meet, the vessel again changed her course.", "'with what my father said just now?' he returned a sign in the negative.", "A knot of rose-colored ribbons fell from his shoulder almost to the ground.", "What magistrate would find, or even venture to insinuate, anything against this?", "The child was small for his age, and unnaturally pale.", "Albert was triumphant in his harlequin costume.", "The brigands have never been really extirpated from the neighborhood of rome.", "Then he went to call on monte cristo and heard still more.", "The voice and gesture of the man who followed danglars ordered him to do the same.", "Well, before dying, i wish to see my son-in-law.", "But i dined at m.", "Father and son m.", "We need not say she stopped at the first floor.", "Uneasy and almost crazed, she seized his hand and led him to her grandfather.", "Think of your joy, mother, when you see me return with an embroidered uniform!", "Debray, why, instead of going direct to him, do you come and tell me of it?", "It would have signified little had the room been empty, but unfortunately it was occupied.", "Some further discovery will be made, which will bring this dreadful tragedy to a close.", "Truly, it is only bastards who are thus fortunate.", "This treasure exists, dantès, and if i have not been allowed to possess it, you will.", "It is something to be well received.", "He turned towards the fortress, and looked at both sea and land.", "It was that of la carconte.", "De monte cristo or m.", "Let them try to pursue him!", "At one of these encounters, accidentally or purposely, albert's mask fell off.", "The victory was complete; twice he had overcome his doubts.", "It might alienate my protector.", "Albert sprang out, bearing his moccoletto in his hand.", "Has your uneasiness anything to do with what m.", "Which is the nearest way?", "Monte cristo, on the contrary, took the right hand; arrived near a clump of trees, he stopped.", "Three months since it was m.", "You are, then, some secret, implacable, and mortal enemy!", "The man was wrapped up in a large cloak.", "He listened to know whence this sound could proceed.", "But in this world we must risk something.", "A single word had reminded her that morrel was expecting her in m.", "Morrel to come and claim me at my own hands.", "In his arms he held the child, whom no skill had been able to recall to life.", "For mercy's sake, then, what would you call robespierre?", "It was the will of god that this should happen, blessed be his name.", "The decanter and the glass were completely empty.", "He was quite prepared for any such encounter.", "The cicerone reclosed the door, and sprang up by the side of the coachman.", "He hastened with franz to seat himself, free to recommence the discussion after dinner.", "It was the governor who returned, followed by the doctor and other attendants.", "The count perceived at one glance madame danglars at one end of the drawing-room, m.", "Let us dispense with useless words.", "There is an excellent tavern at compiègne, well remembered by those who have ever been there.", "Maximilian villefort rose, half-ashamed of being surprised in such a paroxysm of grief.", "But the glass-cutter was a prudent man who had provided for all emergencies.", "Who talks of dying?", "Three arcades were before them, and the middle one was used as a door.", "They were just abreast of mareciana, and beyond the flat but verdant island of la pianosa.", "At eight o'clock in the morning morrel entered their chamber.", "Lean a little to the left.", "Poor young man!", "The pope had also need of money to bring matters to an end with louis xii.", "As for me, it made me tremble.", "This voice was that of my father.", "But do you wish to marry andrea, my dear m.", "Shall two members of the house be sent to yanina? speak!' morcerf did not reply.", "Peter's successors who has set the rare example of all the virtues.", "Five minutes afterwards the curtain falls, and the spectators depart.", "Noirtier looked the permission which she solicited.", "She remained at the same spot standing mute and motionless.", "I must return to the minister's.", "And here, madame, i must add another word of explanation.", "You promised to bestow on me the friendly affection of a brother.", "Notwithstanding that assurance, morrel still hesitated.", "De villefort started from his seat, then in a moment fell down again, silent and motionless.", "Your ignorance on the subject, therefore, is easily accounted for.", "He leaped over the corpse as if it had been a burning brazier.", "Noirtier; but no one answered, the servants having, as we know, deserted the house.", "M. de monte cristo saved your life; you yourself presented him to us.", "With this, luigi purchased books and pencils.", "Come, morrel, it is not like a soldier to be so bad a judge of courage.", "The decorations of the boudoir had then been left entirely to madame danglars and lucien debray.", "De villefort was the first to give the signal of departure.", "Oh, heaven forbid!", "Monte cristo looked in turn at the two iron handles by which the machine was worked.", "Your having sent for me is another proof of your affection.", "Morrel; and i think you will be satisfied on that head.", "The slave of the count of monte cristo!", "It had been resolved the night before to change their encampment.", "In a couple of hours he returned.", "The copyright laws of the place where you are located also govern what you can do with this work.", "Hello, lovely damsel!", "He instantly rose and cast the remainder of the bouquets into the carriage.", "To enter the room he must again see the body of his unfortunate wife.", "M. danglars is my banker; m.", "When it was seen that danglars sold, the spanish funds fell directly.", "The lemonade morrel was, in fact, very happy.", "They are quite new, and have not yet been used.", "Are you not the soldier fernand who deserted on the eve of the battle of waterloo?", "No human being, not even my sister, is aware of its existence.", "This letter was from my brother.", "What procureur has ever ventured to draw up an accusation against m.", "Luigi wore the very picturesque garb of the roman peasant at holiday time.", "On whom do my hopes rest?", "Recollect, our only desire is to carry out, in a fitting manner, the last wishes of our friend.", "Do you wish these proofs, these attestations, which i alone possess, to be destroyed?", "But go on, beauchamp.", "The count was asked what time he required to prepare his defence.", "What are you looking at there?", "The hour, then, for which i had been waiting during the last year had at length arrived.", "The count first reached an open space and franz followed him closely.", "He used to weep, he now laughs; he grew thin, he now grows fat.", "His comrades believed that his vow was fulfilled.", "Morrel in person. emmanuel sighed, and summoned cocles.", "Come, gentlemen, let us all propose some place.", "Retire within, bertuccio, and tranquillize your mind.", "And, then, to be here so young!", "You have no right to put me to death alone.", "A police agent entered.", "I would as willingly accuse myself!", "I wrote the word finis at the end of the sixty-eighth strip about a week ago.", "The celebrated breviary remained in the family, and was in the count's possession.", "Tomorrow, perhaps, he may change you.", "Valentine hid her head between her hands.", "A woman, about six months after, came to claim it with the other half of the napkin.", "Let us return to m.", "In your case it would be a crime.", "Display is not becoming to everyone, m.", "Tiboulen and lemaire were therefore the safest for dantès' venture.", "Danglars said?' another sign in the negative.", "And your third attack (if, indeed, you should have another) will find you at liberty.", "I have told you twenty times that if you wish to die on that day, i will assist you.", "I asked the price; they told me it was 4,500 francs.", "I never saw more simple tastes united to greater magnificence.", "De boville retired with this exclamation, after expressing acute sympathy with the father.", "I told her of the scaffold; oh, heavens, i forgot that it awaits me also!", "Nothing betokened that the man knew anything of what had occurred.", "Then we shall pay the more, that's all, i see plainly enough.", "He rang so violently that the porter was alarmed. villefort ran upstairs without saying a word.", "Ali then entered bringing coffee and chibouques; as to m.", "They both advanced beneath the trees, through whose branches streamed the moonlight.", "In may we commenced operations, and in the course of the month gained 450,000 francs.", "I believe that i alone, of all my countrymen, survived that dreadful war.", "I believe, if she had not been laden, and i had been her master, he would have bought her.", "Danglars has only been a secondary agent in this sad affair, and it is of m.", "Was it not by chance he caused the earth to be dug up?", "I live retired in the house of my noble protector, but i do it from choice.", "De villefort; 'your brother has been the victim of this.", "Afterwards he was made to promise that he would not make the least attempt to raise the bandage.", "This evening's adventure will serve for my excuse.", "He then took an oath of bitter vengeance over the dead body of the one and the tomb of the other.", "The morrel family in a very few minutes the count reached no.", "Day came, the jailer entered.", "He was not bound, nor had they made any attempt to handcuff him; this seemed a good augury.", "This time maximilian was the first to arrive.", "What could he say?", "Morrel was mad. happily he did not meet anyone.", "My apartment will be close to his.", "I knew that from the mixture of greek words.", "These two words greatly amused the men to whom they were addressed.", "Villefort could lavish the tenderness some fathers do on their daughters.", "They fear the ear that hears their orders, and the eye that scrutinizes their actions.", "Cocles thus remained in his accustomed tranquillity.", "Franz d'épinay.", "Then valentine's attention was engrossed by the clock in her room, which marked the seconds.", "What is done is done.", "He invited me to dine with him on saturday, which was a very natural thing for him to do.", "On entering the banker's mansion, they perceived the phaeton and servant of m.", "It was situated in the via dei banchi, near st.", "Yours will be returned to you tomorrow.", "Why did you deceive me?", "At the same moment the faint report of a gun was heard.", "The two men were left alone.", "Thus armed, the count held the lives of five men in his hands.", "We have learnt nothing, forgotten nothing!", "Your tilbury, your groom, your clothes, are not then hired?", "The doctors, anxious for my lungs, had prescribed the air of naples.", "It is not natural that a man like you should possess such a diamond.", "You are questioning me like a king's attorney.", "Debray, maximilian morrel, and m.", "He was nineteen when he entered the château d'if; he was thirty-three when he escaped.", "My father was not a bit behind yours in that sort of talk.", "The truth was, it had been entirely overlooked in the plan arranged and followed out by m.", "De villefort made and returned very few visits.", "I see you require proofs.", "That is all i require.", "Morrel was kinder to his wife, more affectionate to his daughter, than he had ever been.", "She moved with the light, free step of an arlesienne or an andalusian.", "In a fine linen cloth was wrapped a new-born child.", "He was alone again!", "Still he had not even uttered a sigh.", "I acted well as a man, but you have acted better than man.", "The jailer, though rough and hardened by the constant sight of so much suffering, was yet a man.", "Did you hope to escape it because you were four times guilty?", "This is not my weakness, i tell you at once; family joys have no charm for me.", "I am very anxious to see this man.", "It was round, and a large divan completely encircled it.", "It is needless to add that there were gold and silver fish in the basin.", "I did hope (man is a poor wretched creature), i did hope.", "They ask my age; i tell it.", "Old pastrini, our former acquaintance, received the traveller at the door, hat in hand.", "Listen, it is impossible.", "That puts a different face on the matter.", "For was it not your fatal and sanguinary intention to destroy that son of whom m.", "The water passed over his head, and the sky turned gray.", "Thomson & french set no bounds to their engagements while those of m.", "But you first came to breakfast, did you not?", "I present them; but my correspondent has disappeared.", "But fernand, instead of responding to this amiable gesture, remained mute and trembling.", "Then, wretched creature, then you tempted god a third time.", "Well, you stand well with m.", "I said the origin of his fortune remained obscure.", "Hitherto i have fancied myself merely waging war against circumstances, not men.", "To the captain he promised to write when he had made up his mind as to his future plans.", "Moreover, do not alarm yourself, morrel; this weakness, if it is such, is betrayed to you alone.", "You furnished a principal of 100,000 francs.", "In a few minutes valentine re-entered the garden alone.", "Why should we not imagine this the apartment of an honest mother?", "All night he was lulled by the melancholy noise of the surf.", "She fell into so deep a reverie that her eyes gradually closed.", "It was three o'clock when he threw himself on the bed.", "Bathed in tears she wandered about the catalan village.", "My life belongs to my cash.", "Peppino was decidedly an epicure.", "Albert was constantly expatiating on their good fortune in meeting such a man.", "It is my wish that she should marry m.", "28. several persons are invited, and among others, m.", "Teresa was lively and gay, but coquettish to excess.", "The two doctors, therefore, entered the room alone.", "I resist my father's order, and my dying grandmother's wish?", "In june the profit amounted to 900,000.", "It is true that since i left him, i seem to have lost my senses.", "I stood in the same attitude, and threw myself down.", "I am cold, i am hungry.", "The circumstance irritated instead of calming the general, and he rushed on his adversary.", "Elssler was dancing in le diable boiteux; the greek princess was in ecstasies.", "The second visit was a long one, and when he returned the kid was roasted and the repast ready.", "Your hand, dantès!", "Today is the 30th.", "Decidedly man is an ungrateful and egotistical animal.", "Franz adjusted his telescope, and directed it towards the yacht.", "I see you are a thoroughly good fellow, and will detain you no longer.", "Morrel said not a word.", "As it drew near, he recognized it as the boat he had given to jacopo.", "De villefort had taken.", "His first look was certainly directed towards monte cristo, but the second was for andrea.", "In the anteroom, valentine met barrois, and looked despairingly at the old servant.", "All our servants are busy, discussing the grand affair.", "She had her portrait painted thus six or eight years ago.", "Noirtier, which she cannot be when she becomes the baroness d'épinay.", "When i returned to paris, i learned that you, the widow of m.", "I am not a banker, like m.", "Villefort had never been so concise and eloquent.", "Julie hesitated.", "That's my masterpiece.", "God is always the last resource.", "It is you who sold us, my mother and me, to the merchant, el-kobbir!", "I see it in the depths of the inner cavern.", "A slight oscillation showed dantès that all went well.", "No one could be seen or heard.", "Morrel rose tremblingly, supporting himself by the arm of the chair.", "A murder? really, villefort, you surprise me.", "The man of superior abilities always finds admirers, go where he will.", "You told me to wait and hope; do you know what you did, unfortunate adviser?", "Everything with him was multiplication or subtraction.", "Do you talk of your honor?", "Noirtier's weakness of mind sufficiently explains it.", "He remained there all night, not knowing where he was.", "Eight thousand crowns amounted to 48,000 livres; he would then have about 5,050,000 francs left.", "From that time i looked upon this fortune as something confided to me for a particular purpose.", "On the 4th a yacht will wait for you in the port of bastia, it will be called the eurus.", "Dantès saluted villefort and retired.", "Had valentine fainted?", "Her head hung back, and her long hair swept the ground.", "On my right i saw the tree, behind me the rock.", "He therefore informed m.", "'adieu, my lord,' murmured my mother, determining quietly to await the approach of death.", "As i before said, i thought the whole thing was a joke, nothing more.", "Noirtier and retired. the next day m.", "One was the notary's; the other, that of franz and his friends.", "It is not i who strike m.", "Albert sprang from the porter's lodge to the steps.", "De villefort only replied by offering his arm to his daughter.", "As the hand of the clock pointed to five the count struck thrice upon his gong.", "Terror seemed to have deprived them even of the power of uttering a cry.", "It is frightful to hear such things from such a man as you!", "With this sum he could manage to keep out of difficulties.", "As he touched the ground, he opened his eyes. 50245m the path was wide, but dark.", "In the year 1811 i was transferred to piedmont in france.", "Do you not see that i reserve eighty francs for myself?", "De monte cristo has only shown us kindness.", "I take as much interest in the pursuit of some whim as you do, m.", "It is true, between ourselves, that m.", "Villefort merited punishment for what he had done to you, and, perhaps, to others.", "The cabman joyfully pocketed the sum, and turned back on his road to paris.", "Albert and franz looked at each other, fearing really to abuse the count's kindness.", "I will not allow the prefect of police to interfere with my private affairs.", "Has the sun done anything for me?", "They went out.", "Do you not think that i also long for forgetfulness?", "At this moment ali entered.", "But what are you doing?", "Morrel's salon.", "The next morning he could not see or hear; the jailer feared he was dangerously ill.", "See paragraph 1.e below. 1.c.", "De monte cristo once gave me a lecture on that subject, which i have never forgotten.", "Pray observe, that i too much respect the laws of hospitality to ask your name or title.", "Edmond was intensely interested.", "It was the plan of alexander vi.", "Monte cristo was not deceived.", "He will inform against you.", "Does not his appearance speak for him?", "You, whom i expected last, you arrive at five minutes to ten, when the time fixed was half-past!", "D'épinay is coming back, to settle this affair at once beyond all possibility of revocation.", "But what ails you, father?", "You may one of these days reap the reward of your disinterested devotion.", "As he passed by m.", "But carlini would not quit the forest, without knowing what had become of rita's father.", "He passed over my head and i heard the flooring creak beneath his footsteps.", "That was the question.", "No, it is not finished; i feel it by what remains in my heart.", "Like all upstarts, he had had recourse to a great deal of haughtiness to maintain his position.", "All these women had been, or were, beautiful.", "He had only found the first grotto; he had now to seek the second.", "De servieux, the king's chamberlain, who is in high favor at court.", "Say no more, i entreat you.", "This accursed letter would have destroyed all my hopes.", "Six arabs came up, full gallop, to cut off my head.", "Or had she been discovered and stopped in her flight?", "And madame de villefort, to my country-house at auteuil.", "For him those ten minutes were very long.", "A bed of dried grass covered with goat-skins was placed in one corner.", "The banker uttered a groan and followed his guide; he neither supplicated nor exclaimed.", "This was a matter of dispute between the holy father and his son.", "Some of your words are to me quite empty of meaning.", "Upon my return home i sent for him, and i then explained to him what i wished to procure.", "The story has been told by the corsican to some priest, who in his turn has repeated it.", "Noirtier, whom you see here.", "The sun, red and flaming, was sinking into the embrace of the welcoming ocean.", "On grand occasions you must wear your uniform; that will look very well.", "Did you know him?", "Why did you not come down to breakfast?", "As she advanced she fancied she heard a voice speaking her name.", "You shall relate them to me, my child.", "Danglars, your banker.", "De villefort had on the right hand madame danglars, on his left morrel.", "You, a deputy procureur, to found an accusation on such bad premises!", "The fowl pecked at the rabbit, and the next day was a dead hen.", "Morrel understood that the old man attached great importance to an oath.", "The man carried me to the foundling asylum, where i was registered under the number 37.", "Oh, no self-love, beauchamp.", "If he were rich, if he had cavalcanti's fortune, that might be pardoned.", "M. danglars sold yesterday at 405, and pockets 300,000 francs.", "In the most conspicuous part of the salon was another portrait.", "Never did a man deeply in love allow the clocks to go on peacefully.", "One thing only perplexed edmond, and destroyed his theory.", "Morrel, i shall have his place.", "She will repent, and no one will know that she has been guilty.", "My mother is only astonished that you remain so long unsolved.", "She therefore contented herself with saying that m.", "So, then, the rabbit dies, and justice takes no notice.", "He again beheld the dull light vainly endeavoring to penetrate the narrow opening.", "And remember my life depends on your answer.", "Have men loved me?", "My god, my lord, i have long despised thee!", "But listen to me, valentine, and i will tell you all about it.", "This house is part of valentine's marriage-portion, and m.", "The aristocracy of the lance has allied itself with the nobility of the cannon.", "I really did not observe whom i had the honor to receive under my poor roof.", "She descended, and went through the passage.", "Nay, that he can almost work a miracle?", "The sentinel opened the door; it was a new face.", "De caderousse was murdered by his friend benedetto.", "He is going to turn his house into a badhaus, as the germans term it.", "Who was the invisible chief?", "Fernand saw this, and when he learned of the old man's death he returned.", "Bertuccio, and to a king's attorney at that!", "He had assumed the entire costume of cucumetto.", "Villefort, closely watching his countenance and his lips, awaited the result of the examination.", "Is he alive and at liberty?", "No, you are a physician!", "I require the proof of a pre-engagement.", "At each shot morrel turned pale.", "De morcerf affect me?", "How could i pronounce that word?", "Oh, yes, yes; be assured i shall save you!", "It was the island of tiboulen.", "Who can tell whether dantès be innocent or guilty?", "I thank you equally for the service you have rendered me in being my seconds.", "Where, then, could he be, if he had entered his mother's room and not since returned?", "Morrel hesitated to advance; he dreaded the enervating effect of all that he saw.", "Monte cristo stepped into it with his two friends.", "For a man who, like franz, viewed his position in its true light, it was a grave one.", "It is a miracle, it is a providence that we have not been discovered.", "The chamber cuts down their salaries every day, so that now they have scarcely any.", "Has the law any eyes to witness your grief?", "Moreover, other ideas, much more enthralling, occupied his mind.", "Those who were acquainted soon formed into little groups.", "Morrel tormented his so effectually that they struck eight at half-past six.", "But she had her son.", "Why should they?", "Seven o'clock had just struck, and m.", "He thought himself strong enough, for he mistook fever for energy.", "A large round rock, placed solidly on its base, was the only spot to which they seemed to lead.", "His brain was on fire, and life and energy returned. the night passed in perfect silence.", "What had become of him he cared not to inquire.", "I have never interfered in your affairs excepting for your good; treat me in the same way.", "Some days before the return of the emperor, fernand was drafted.", "Why didn't they search more vigilantly?", "Gentlemen, i know i am in the hands of an avenging god!", "Madame de villefort has nothing of her own, and hates me for being so richly endowed.", "That happened, as i told you, in 1829.", "You see i am obliged to economize, in case your prosperity should cease.", "He hoped that the weight of earth would not be so great that he could not overcome it.", "Guides are useful people, who will turn their hands to anything.", "Just at this time the famous massacres took place in the south of france.", "Morrel, who did not know his crime, as cashier into a spanish bank.", "I might as well say count benedetto.", "After numberless windings, dantès saw a door with an iron wicket.", "What was the other day a crime is today a title to favor.", "You know poisons become remedies in certain diseases, of which paralysis is one.", "I know all these things.", "It was useless.", "He swam on still, and already the terrible château had disappeared in the darkness.", "Edmond hoped he was dying. thus the day passed away.", "I am quite bewildered, and it is natural that it should be so.", "I made no resistance; i was no longer master of my senses.", "But, since you say nothing remains but for m.", "As to dantès, he had passed it on his voyage to and from the levant, but never touched at it.", "He saw me this morning for the first time, and has already forgotten he has seen me.", "De villefort's, and lawyers always give you very bad dinners.", "On him, on him, always on him!", "Now, i am going to put a question to you, and one very much to the purpose too.", "Then she began thoughtfully to caress the little spaniel.", "Only imagine me a captain at twenty, with a hundred louis pay, and a share in the profits!", "This was the chief of the band, luigi vampa.", "Another had done all this; why, then, was it impossible to dantès?", "My money boxes are my pactolus, as, i think, m.", "Has changarnier been killed?", "Oh, he is the exact personification of what i have been led to expect!", "Danglars, hidden behind a curtain, watched the departure he had been waiting for.", "Are you not the captain fernand who betrayed, sold, and murdered his benefactor, ali?", "She loves him; it was for his sake she has committed these crimes.", "It was this idea that had brought dantès back to the circular rock.", "De blacas has told me, and m.", "He wrote the same day for the required information to m.", "I will answer for the success of a project which will reflect so much honor on m.", "A sob was the only sound he heard.", "I should be obliged, besides my steward, to keep a clerk and a boy.", "She had been there some moments, and had heard the last words of the visitor.", "Then the pope and cæsar borgia invited the two cardinals to dinner.", "There are situations which the heart of a father or a mother cannot be made to understand.", "Then he paused.", "Your spanish wine is excellent.", "My dear albert, one word, for i must give poor lucien a respite.", "I confess i have seen nothing but the fire; let us hope you have found some gold among the ashes.", "I predict from all this an avalanche of dinners and routs.", "You say you have nothing to do with my cash box.", "Caderousse still evaded all pursuit, and i had resigned myself to what seemed my inevitable fate.", "Then they were both silent.", "He walked slowly down the rue de la roquette.", "Ah, really this is magnificent!", "A miracle of heaven replaced me on the throne of my fathers after five-and-twenty years of exile.", "It was written and signed by albert.", "They had not seen him for two days.", "Are you superhuman?", "I confess it openly.", "He sat down occasionally on his bed, pressing his hand on his heart.", "M. d'avrigny warned me of it.", "I did not seek one, i did not ask for one.", "Five minutes had sufficed to make a complete transformation in his appearance.", "A laborer would not have done in a day what occupied me an hour.", "The signatures were perfectly legal.", "He touched him on the shoulder.", "When i saw her weeping i began to cry too.", "The family began to get accustomed to their obscurity.", "Then new concessions to the people, then a constitution, then liberty.", "I, indeed, invited them here today on your account.", "Denis' or 'the faubourg st.", "Upon my soul, that future captain of mine is a lucky dog!", "He immediately signalled it.", "No, no; like shakespeare's polonius, he died for another.", "But what changes occur!", "At these words he gave me a ring.", "De montmorency and lafayette?", "As the steward had said, the notary awaited him in the small salon.", "De villefort locked the garden door, and returned upstairs.", "Three cries for help came more distinctly to his ear.", "Quick as a flash, he raised her in his arms and placed her in a chair.", "The white steam was ascending like a plume of feathers from the black chimney.", "He jumped out of bed and ran to the window.", "He was pale, and his eyes were red and swollen; it was evident that he had not slept.", "No, madame; the law has commanded, and when it commands it strikes.", "Noirtier's grandchild as valentine, and yet, if she had not been going to marry m.", "A change of ideas presented themselves to his brain, like a new design on the kaleidoscope.", "But to return to what we were saying.", "Tell me what i must do this time; are there any fresh instructions?", "An hour of terror elapsed, for every spot they passed showed that they were on the road back.", "The inquiry m.", "Has bedeau been killed?", "I was present during his last moments.", "Oh, selfish man!", "Nowadays the military profession is in abeyance and the magisterial robe is the badge of honor.", "The shortest follies are best, my dear caderousse.", "Beauchamp, solemn transactions should be sanctioned by a witness.", "No, indeed; the exclamation appears quite theatrical and affected.", "The meetings were always held from that time till midnight.", "You will find good cigars on the centre table.", "This malady admits but of one remedy; i will tell you what that is.", "De villefort. 30023m m.", "A hundred writers since socrates, seneca, st.", "Believe soft-spoken gentlemen again!", "Come, louise, let us talk of our affairs.", "Happy, on the contrary, for what am i in want of?", "Albert and château-renaud exchanged a second look, more full of amazement than the first.", "Baptistin re-entered with glasses, wine, and biscuits.", "On whom does my bleeding heart repose?", "De boville's study.", "What refreshment can i offer?", "Better study a little common prudence.", "Copyright laws in most countries are in a constant state of change.", "I know his character; he is inflexible in any resolutions formed for his own interests.", "Do you know she spends two or three thousand crowns a year in this amusement?", "Ma foi, there is no hurry.", "Are you not the lieutenant fernand who served as guide and spy to the french army in spain?", "No, i feel that i have reached the goal, and i will go no farther.", "Is it possible that you can see anything more than the merest chance in this meeting?", "The peak of monte cristo reddened by the burning sun, was seen against the azure sky.", "Monte cristo seemed in despair.", "Besides, that does not concern the home but the financial department.", "Is it my affair?", "His glance, at first wandering, fixed itself upon morrel.", "You know that it was in leaving his house that m.", "With the first dawn of day the jailer returned, with orders to leave dantès where he was.", "Between these large dishes were smaller ones containing various dainties.", "At midnight they arrived at the gate of a beautiful park.", "My father died, but i did not die.", "His smile is so sweet when he addresses me, that i forget it ever can be bitter to others.", "The youth brought a small loaf.", "They were making nearly ten knots an hour.", "Did he speak in your hearing?", "Nothing but the recollection of his oath gave him strength to proceed.", "Will you be ambassador, albert?", "I actually love no one, sir; you know it, do you not?", "But, as we have said, it was at least a league from the château d'if to this island.", "Gaetano lowered the sail, and the boat came to rest.", "De villefort was never known to change a determination once formed.", "It was there that my father, ruined by the revolution, and m.", "We were coming from syracuse laden with grain.", "She raised her head with an effort.", "To whom would she apply to help her out of this painful situation?", "Pardon my eagerness, for my life depends on your answer.", "My profession condemns me to celibacy.", "It is not god's will that they should be accomplished.", "And how he terrified them, even then, and made them fly before him!", "De villefort, who is apparently as anxious to get mademoiselle valentine married as m.", "When ali was wanted one stroke was given, two summoned baptistin, and three bertuccio.", "How will you have them protect you?", "A more than deathlike silence then reigned in the house.", "On saturday, at six o'clock.", "At the end of an hour, he heard a faint noise, which increased.", "But he does wrong to use his privilege.", "The day passed in pursuing those exercises in which monte cristo excelled.", "A pleasure-boat with striped awning was going by.", "It is magnetism, she says, and when she dreams a thing it is sure to happen, she assures me.", "I have just made m.", "We need not say which portion of the garden was her favorite walk.", "He entertains a very high opinion of m.", "He had not seen morrel.", "Many attendants or apparent precautions would prevent the villain from the attempt, and m.", "No, there is nothing in the world to resemble you in worth and goodness!", "Are you ambitious?", "By this means the end of the month was passed, but his resources were now exhausted.", "Do you know that he holds terrestrial beings under his control?", "Every career is open to you.", "We were obliged to keep silent upon the dreadful catastrophe.", "I had gone on the quay to match a piece of mulberry cloth, when i met friend danglars.", "Now, supposing i am deceived, supposing this man has not been unhappy enough to merit happiness.", "She was very plainly dressed, as would be the case with a woman of taste walking in the morning.", "He was young, he had an old father whom he loved, a betrothed bride whom he adored.", "This is no act of selfishness, but of delicacy.", "All this i did scrupulously.", "Why, my dear fellow, that on leaving us he lost his way, that's all.", "An error i readily forgive, but wilful negligence or forgetfulness, never.", "The island of monte cristo loomed large in the horizon.", "Ali was his principal attendant during this nocturnal survey.", "Now my fault is repaired.", "The carriage stopped at an alley leading out of the rue saint-jacques.", "I have been myself to the best engraver of the palais royal, who did the plate in my presence.", "And now i think of it, by heavens, he may have sent the letter itself!", "When he had heard and comprehended all to the fullest extent, he replied that he was a royalist.", "There was a study for emmanuel, who never studied, and a music-room for julie, who never played.", "You have mistaken the time, you should have told me this two months ago, it is too late now.", "They threw themselves upon me.", "But why should i meddle in the matter?", "De château-renaud, one of the best riders in france, and m.", "Albert stood one moment speechless by the side of his mother's bed.", "Then he laid it down, seized his pen, and wrote a few words.", "De villefort, and not the prefect, who returned to the house of m.", "Franz and the count descended these, and found themselves in a mortuary chamber.", "D'épinay was quite a child when his father died, he knows very little of m.", "There, again, monte cristo was assailed by a multitude of thoughts.", "I retreated with the rest, for eight-and-forty hours.", "De boville, your widows and orphans must oblige me by waiting twenty-four hours, since m.", "The president looked at his auditors.", "At that moment he cut it.", "A few moments after, the little door was opened and a man entered.", "Three days passed thus, during which his prayers were frequent, if not heartfelt.", "It was as if the young girl beheld the head of medusa.", "The jailer went away shaking his head.", "His eyes remained open and menacing.", "It seemed as though they were both inspired at the same time with some horrible thought.", "This is what had happened.", "As for my disposition, that is, perhaps, somewhat too hasty; but i have striven to repress it.", "Albert led him first to his atelier, which was, as we have said, his favorite apartment.", "He commanded with it; it was the medium through which his thanks were conveyed.", "The young girl's lover was in cucumetto's troop; his name was carlini.", "In an instant dantès' plan was formed.", "Andrea cavalcanti to m.", "Poverty overtook you.", "Thomson & french were your bankers.", "It was a terrible moment for the young man.", "They returned to the hotel; at the door franz ordered the coachman to be ready at eight.", "A man like danglars was wholly inaccessible to any gentler method of correction.", "Danglars' signature the next morning dawned dull and cloudy.", "I can only say how sincerely i ask pardon for having grieved you.", "Has the loss of memory rendered it impossible for you to weep?", "Albert kissed his mother's hand, and drew near the count.", "Hush, we are flying!' i did not understand.", "The crisis seemed past, a low moaning was heard, and he raised himself on one knee.", "Albert summoned his servant, and ordered him to acquaint m.", "De villefort talking to m.", "At last i mastered my agitation.", "He reached it before the carriage arrived.", "This was an awkward and unpleasant thing to have to report to those who were waiting.", "You are a noble-minded woman, and it was your grief that disarmed me.", "And madame de morcerf of the arrival of the count of monte cristo.", "Baptistin will tell you where, if you do not know their address.", "Until then you will not see me.", "Old dantès, however, sprang forward.", "'bring her in,' said the president.", "The two cavalcanti bowed to the count, and left the house.", "He thought himself in a sepulchre, into which a ray of sunlight in pity scarcely penetrated.", "Something like a smile was perceptible on madame de villefort's countenance.", "Let us talk of your happy return, my boy.", "We traversed greece, and arrived half dead at the imperial gates.", "Doubtless, although less evident, monte cristo's joy was not less intense.", "He cherished the thought of the duel, hoping to conceal its true cause even from his seconds.", "I grasped the railings; if i had relaxed my hold for a moment, i should have fallen.", "Dantès cried at the top of his voice to warn them of their danger, but they saw it themselves.", "D'épinay, saw him enter, afterwards go out, and then re-enter with albert and château-renaud.", "He took with him several of his subordinates, and amongst them dantès' jailer.", "De salvieux to do so.", "It must be done.", "You say he loves you, maximilian; how do you know that he does?", "A barrier had been placed between dantès and his old friend.", "In the midst of her despair, a new affliction overtook her.", "I am credited on you for six millions.", "Yes, keen and cutting politeness.", "Never did funeral knell, never did alarm-bell, produce a greater effect on the hearer.", "Pray do not call what i consider the wisest action of my life by such a name.", "36, rue de la victoire, walked behind this man, whose presence comforted louise.", "Shall you never leave me again?", "Dantès' house, you will be at rest.", "Our partnership began in the month of april.", "Caderousse climbed the ladder slowly, and looked over the coping to see if the street was quiet.", "I do what i please, m.", "I increased in wickedness till i committed crime.", "I came to tell you that i also look upon you as my enemy.", "She draws only fifteen feet.", "Franz read it twice before he could comprehend what it contained.", "At the end of this time they had reached the thickest part of the forest.", "De blacas wiped the moisture from his brow.", "Did i know poor dear edmond?", "I will pay twenty-five piastres for my passage back to leghorn.", "De villefort entered his father's room, followed by madame de villefort.", "He who has felt the deepest grief is best able to experience supreme happiness.", "For the assassination itself i had never felt any remorse.", "An imperceptible smile of triumph was expressed on the lips of the procureur.", "D'épinay will be frightened at this pecuniary loss.", "I know you are going to leave the rue du helder without taking anything with you.", "Other turnkeys came, and then was heard the regular tramp of soldiers.", "No, i did not say i was a stranger to you.", "He knows my tastes, my caprices, my wants.", "Why, it is as good as a century!", "Well, three days after that you talked politics with m.", "These two ingredients are mixed in equal proportions, and formed into pills.", "What is the use of boring one's self with so many things?", "But enough of money matters.", "I recollect coming for my mother to look at it when m.", "Franz to do with it?", "But let us return to yourself.", "They ask where i was born; i answer.", "This night i have had a fearful sleep.", "The poor child appeared herself to require the doctor she had recommended to her aged relative.", "Do you wish for any further details?", "The sudden departure of franz, after being summoned by m.", "D'avrigny alone had followed madame de villefort with his eyes, and watched her hurried retreat.", "Nearly all the individual works in the collection are in the public domain in the united states.", "Curiosity had vanquished the desire of preserving his incognito, and he was recognized.", "It is necessary that we should be more than complaisant to the count.", "D'avrigny, who attends my mother, declares he is in despair about it.", "The moccoletto is kindled by approaching it to a light.", "Twenty-four years ago i returned, proud and joyful, to my country.", "Their repast consisted apparently of bread and sausages.", "May i give you a friendly counsel?", "Have you really measured the world by scrutinies, or through alembics and crucibles?", "Yes, you are right, maximilian, i will follow you.", "He was charming.", "Among worldly people manner is contagious." ]
}