{
  "metadata" : {
    "name" : "The Yellow Wallpaper",
    "size" : 38,
    "packagedAt" : "2022-06-30T15:29:05Z",
    "version" : 1
  },
  "words" : [ "It slaps you in the face, knocks you down, and tramples upon you.", "Unless a copyright notice is included.", "It is quite alone, standing well back from the road, quite three miles from the village.", "What a fortunate escape!", "He might even want to take me away. i don't want to leave now until i have found it out.", "It keeps me quiet by the hour. i lie down ever so much now.", "Nearly all the individual works in the collection are in the public domain in the united states.", "And jennie too.", "Copyright laws in most countries are in a constant state of change.", "Such a dear girl as she is, and so careful of me!", "See paragraph 1.e below. 1.c.", "The only thing i can think of that it is like is the color of the paper!", "There is a beautiful shaded lane that runs down there from the house.", "This is the last day, but it is enough.", "It sticks horribly and the pattern just enjoys it!", "He loves me very dearly, and hates to have me sick.", "There is nothing so dangerous, so fascinating, to a temperament like yours.", "There is a week more, and i think that will be enough. i'm feeling ever so much better!", "I am a doctor, dear, and i know.", "The foundation's ein or federal tax identification number is 64-6221541.", "I wish he would take another room!", "I don't like it a bit.", "Up and down and sideways they crawl, and those absurd, unblinking eyes are everywhere.", "I fancy it is the pattern that keeps her so still.", "I really do eat better, and am more quiet than i was. john is so pleased to see me improve!", "It is as good as gymnastics, i assure you.", "It is a false and foolish fancy.", "You are gaining flesh and color, your appetite is better.", "A yellow smell. there is a very funny mark on this wall, low down, near the mopboard.", "I noticed it the moment we came into the room, but with so much air and sun it was not bad.", "See paragraph 1.c below.", "The copyright laws of the place where you are located also govern what you can do with this work.", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "I wake up in the night and find it hanging over me. it used to disturb me at first.", "The people are gone and i am tired out.", "You see i have something more to expect, to look forward to, to watch.", "I'm sure i never used to be so sensitive.", "It is so puzzling." ]
}