{
  "metadata" : {
    "name" : "The Great Gatsby",
    "size" : 269,
    "packagedAt" : "2022-06-30T15:29:09Z",
    "version" : 1
  },
  "words" : [ "When i had finished she told me without comment that she was engaged to another man.", "So he made the most of his time.", "Perhaps because she doesn't drink.", "I was going to wear it tonight, but it was too big in the bust and had to be altered.", "In a moment meyer wolfshiem stood solemnly in the doorway, holding out both hands.", "His eyes glanced momentarily at me, and his lips parted with an abortive attempt at a laugh.", "I don't give big parties.", "Yes, i'm sure we did.", "His wife was shrill, languid, handsome, and horrible.", "I glanced back once.", "I think it was the journal.", "We all turned and looked around for gatsby.", "They got a circular from new york giving 'em the numbers just five minutes before.", "I wasn't actually in love, but i felt a sort of tender curiosity.", "Daisy was popular in chicago, as you know.", "Mckee was a pale, feminine man from the flat below.", "It's a triumph.", "It was six of us at the table, and rosy had eat and drunk a lot all evening.", "Then for three hours he disappeared from view.", "And it rested there. but all this part of it seemed remote and unessential.", "He said he was raised in louisville.", "It was gatsby's mansion.", "In fact, there's a sort of picnic or something.", "It's a great advantage not to drink among hard-drinking people.", "In a well-fanned forty-second street cellar i met gatsby for lunch.", "By god, i may be old-fashioned in my ideas, but women run around too much these days to suit me.", "He was always great for that.", "Somebody fainted.", "Doubtless there was a certain struggle and a certain relief.", "Just mention my name.", "As a matter of fact you needn't bother to ascertain.", "I can't forget so long as i live the night they shot rosy rosenthal there.", "I'll have to follow you in my car.", "I can't tell yet.", "I thought you were rather an honest, straightforward person.", "Lucille shivered.", "Do you notice what he's got about improving his mind?", "I wonder if it'd be too much trouble to have the butler send them on.", "Maybe even if you haven't been there for a long time?", "He rose up to his position in the east.", "Fifty feet from the door a dozen headlights illuminated a bizarre and tumultuous scene.", "I was a guide, a pathfinder, an original settler.", "They're all brothers and sisters.", "You let him go to jail for a month over in new jersey.", "Schwartz (the son) and arthur mccarty, all connected with the movies in one way or another.", "Matter of fact, they're absolutely real.", "This fella's a regular belasco.", "The eyes of doctor t.", "Do you know her?", "But it wasn't any use.", "The night had made a sharp difference in the weather and there was an autumn flavour in the air.", "A little champagne?", "His children sold his house with the black wreath still on the door.", "Unless a copyright notice is included.", "It was time i went back.", "… is it hot enough for you?", "But he didn't.", "Our white girlhood was passed together there.", "Suppose tom found out that daisy had been driving.", "It wouldn't take up much of your time and you might pick up a nice bit of money.", "Wilson enthusiastically.", "She couldn't find him from the top of the steps, and he wasn't on the veranda.", "He was a blond, spiritless man, anaemic, and faintly handsome.", "She hinted in a murmur that the surname of the balancing girl was baker.", "He thought you might be offended.", "It was indirectly due to cody that gatsby drank so little.", "Well, she was less than an hour old and tom was god knows where.", "Belcher and the smirkes and the young quinns, divorced now, and henry l.", "I got him to join the american legion and he used to stand high there.", "But they knew then, i firmly believe.", "Such a mad act as that man did should make us all think.", "We had an awful time getting back, i can tell you.", "Reserving judgements is a matter of infinite hope.", "He found her excitingly desirable.", "I found myself on gatsby's side, and alone.", "It had seemed as close as a star to the moon.", "So did gatsby's father.", "We slowed down.", "A souvenir of oxford days.", "Gatsby's eyes floated toward her.", "It was a great relief, and i tried very hard to die, but i seemed to bear an enchanted life.", "He won't annoy you.", "Of course we was broke up when he run off from home, but i see now there was a reason for it.", "I think it's a very pretty picture.", "Wilson's mother which hovered like an ectoplasm on the wall.", "That's one of his little stunts.", "But i didn't investigate.", "Her husband owns the garage.", "What was it up there in the song that seemed to be calling her back inside?", "She didn't see why he couldn't come.", "Everybody i knew was in the bond business, so i supposed it could support one more single man.", "If there is anything i can do a little later let me know in a letter by edgar.", "There was nothing in it but a small, expensive dog-leash, made of leather and braided silver.", "Daisy was my second cousin once removed, and i'd known tom in college.", "I'd never understood before.", "I looked around.", "Mckee awoke from his doze and started in a daze toward the door.", "She asked me if i was going to the red cross to make bandages.", "Then it was something more.", "Wolfshiem, looking at the presbyterian nymphs on the ceiling.", "On the last flyleaf was printed the word schedule, and the date september 12, 1906.", "But i knew i had discovered a man of fine breeding after i talked with him an hour.", "I knew he was below me.", "Then as doctor t.", "His correctness grew on him as we neared the city.", "But i'd be glad if you'd order me the taxi.", "With the influence of the dress her personality had also undergone a change.", "Filled with friends gone now forever.", "Whitebait, who was well over sixty, and maurice a.", "Now and then she moved and he changed his arm a little, and once he kissed her dark shining hair.", "After his embarrassment and his unreasoning joy he was consumed with wonder at her presence.", "All they think of is money.", "Let's go to coney island, old sport.", "Wilson was first concerned with the dog.", "And all the time something within her was crying for a decision.", "A man like james j. hill.", "One night i did hear a material car there, and saw its lights stop at his front steps.", "When she's had five or six cocktails she always starts screaming like that.", "My address is care of b.", "He came only once, in white knickerbockers, and had a fight with a bum named etty in the garden.", "So he waited, listening for a moment longer to the tuning-fork that had been struck upon a star.", "He hadn't eat anything for a couple of days.", "But it was done now.", "She's three years old.", "I enjoyed the counter-raid so thoroughly that i came back restless.", "I met her somewhere last night.", "What d'you know about that, hey?", "I'm going to make a list of all the things i've got to get.", "I accepted a commission as first lieutenant when it began.", "Gatsby, it was a mansion inhabited by a gentleman of that name.", "I don't know which of us hung up with a sharp click, but i know i didn't care.", "Nobody from nowhere make love to your wife.", "Besides, nick's going to look after her, aren't you, nick?", "I tried to make her stop, but she couldn't, so i pulled on the emergency brake.", "He didn't get it.", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "I was down there at a party about a month ago.", "She's going to spend lots of weekends out here this summer.", "But there was a change in gatsby that was simply confounding.", "I am not even faintly like a rose.", "But there wasn't a sound.", "I knew his whole family history before he left.", "Over the ash-heaps the giant eyes of doctor t.", "Then he kissed her.", "I thought they'd be a nice durable cardboard.", "It was the only compliment i ever gave him, because i disapproved of him from beginning to end.", "Nearly all the individual works in the collection are in the public domain in the united states.", "Sloane, without gratitude.", "Wolfshiem arrived; no one arrived except more police and photographers and newspaper men.", "The dancies came, too, and s.", "It wasn't a bit funny.", "Gatz walking up and down excitedly in the hall.", "Gatsby had sent him over to cut my grass.", "It was on that same house-party that we had a curious conversation about driving a car.", "I've got to get another one tomorrow.", "I don't know how he knew about the funeral, or even his name.", "Miss baker would be there.", "The hall was at present occupied by two deplorably sober men and their highly indignant wives.", "Slowly the white wings of the boat moved against the blue cool limit of the sky.", "Copyright laws in most countries are in a constant state of change.", "They came to the door with me and stood side by side in a cheerful square of light.", "Vladmir tostoff's latest work, which attracted so much attention at carnegie hall last may.", "She told me it was a girl, and so i turned my head away and wept.", "And i had the high intention of reading many other books besides.", "At a man named gatsby's.", "He always had some resolves like this or something.", "It was the man in that car.", "He was crazy enough to kill me if i hadn't told him who owned the car.", "He couldn't possibly leave daisy until he knew what she was going to do.", "He was astounded.", "Sloane wanted nothing.", "Half an hour later daisy herself telephoned and seemed relieved to find that i was coming.", "Wolfshiem, following him with his eyes.", "Everybody had seen it.", "I was sure that they were selling something: bonds or insurance or automobiles.", "Come on there, try and sit still a minute, and answer my question.", "The most grotesque and fantastic conceits haunted him in his bed at night.", "See paragraph 1.c below.", "That was a way she had.", "By half-past two he was in west egg, where he asked someone the way to gatsby's house.", "What thoroughness!", "Your love belongs to me.", "When anyone spoke to him he invariably laughed in an agreeable, colourless way.", "Gatsby doesn't want her to know.", "See paragraph 1.e below. 1.c.", "And as i walked on i was lonely no longer.", "Michaelis and several other men were with him; first, four or five men, later two or three men.", "I mean it was careless of me to make such a wrong guess.", "He threw dust into your eyes just like he did in daisy's, but he was a tough one.", "Now it was again a green light on a dock.", "You must have gone to church once.", "But what do you want?", "From farther out on the island came the cheadles and the o. r.", "The foundation's ein or federal tax identification number is 64-6221541.", "Then he began asking people casually if they knew her, and i was the first one he found.", "I was going up to new york to see my sister and spend the night.", "The drawing-room curtains were open, and i saw that the room was empty.", "It had gone beyond her, beyond everything.", "Something was up.", "I was enjoying myself now.", "I looked once more at them and they looked back at me, remotely, possessed by intense life.", "Wolfshiem gloomily.", "Olaf's in southern minnesota.", "We went by way of marseilles.", "He looked at the gauge.", "Did mother get powder on your old yellowy hair?", "People who do interesting things.", "Wilson sat discreetly in another car.", "He thinks she goes to see her sister in new york.", "He flipped a switch.", "Claud roosevelt.", "Miss baker had mentioned him at dinner, and that would do for an introduction.", "It was gas blue with lavender beads.", "I have an idea that gatsby himself didn't believe it would come, and perhaps he no longer cared.", "He went to her house, at first with other officers from camp taylor, then alone.", "You've got to try hard.", "I hadn't been there two minutes when somebody brought tom buchanan in for a drink.", "And he stayed three weeks, until daddy told him he had to get out.", "He must have been tired and walking slowly, for he didn't reach gad's hill until noon.", "Well, then, would i tell them that she couldn't come that day?", "Her hand, which dangles over the side, sparkles cold with jewels.", "There was a wholesome bulkiness about his person and his position, and daisy was flattered.", "He supposed he forgot to, that's all.", "Wilson entered with a tray.", "Ulysses swett's automobile ran over his right hand.", "But all the rest of that's a god damned lie.", "Didn't you get married in a church?", "Almost five years!", "He pointed out every detail to me eagerly.", "I didn't want you to think i was just some nobody.", "I've only been here an hour. did i tell you about the books?", "I ascertained.", "And last the murky yellow cars of the chicago, milwaukee and st.", "A silver curve of the moon hovered already in the western sky.", "It's better that the shock should all come at once.", "That request seemed superfluous when i wrote it.", "'come on have some lunch with me,' i said.", "The fact that gossip had published the banns was one of the reasons i had come east.", "Gatsby said nothing.", "I went out and opened it.", "I haven't even seen the host.", "That was in august.", "The copyright laws of the place where you are located also govern what you can do with this work.", "I want to get away.", "I found the humidor on an unfamiliar table, with two stale, dry cigarettes inside.", "I knew right away i made a mistake.", "Tell 'em all daisy's change' her mine.", "Then tom shut the door on them and came down the single step, his eyes avoiding the table.", "Gatz arrived from a town in minnesota.", "But both of us loved each other all that time, old sport, and you didn't know.", "He felt the hot, green leather of the seat.", "Wolfshiem's nose flashed at me indignantly.", "He could afford to control himself now.", "Laughter is easier minute by minute, spilled with prodigality, tipped out at a cheerful word.", "By midnight the hilarity had increased.", "Right off he did some work for a client of mine up to albany.", "She snapped them out with her fingers.", "That was comprehensible.", "They stopped here and turned toward each other.", "Listen, george, listen to me.", "West egg, especially, still figures in my more fantastic dreams.", "It was all very careless and confused.", "I told you i couldn't play.", "It was a cold fall day, with fire in the room and her cheeks flushed.", "Even jordan's party, the quartet from east egg, were rent asunder by dissension.", "'all right,' i said, 'i'm glad it's a girl.", "Most of the remaining women were now having fights with men said to be their husbands.", "Then i leaned back in my chair and tried to think.", "Taking out my timetable, i drew a small circle around the three-fifty train." ]
}