{
  "metadata" : {
    "name" : "Treasure Island",
    "size" : 584,
    "packagedAt" : "2022-06-30T15:29:15Z",
    "version" : 1
  },
  "words" : [ "For it was this same boy that faked the chart from billy bones.", "Copyright laws in most countries are in a constant state of change.", "Nor was that wonderful, seeing how cavalier had been the captain's answer.", "Hawkins shall come as cabin-boy.", "Israel hands .", "They lay about the deck growling together in talk.", "Ben, run and help harry.", "You mightn't happen to have a piece of cheese about you, now?", "You're his last card, and by the living thunder, john, he's yours!", "Well, there's my boat, that i made with my two hands.", "The sign was newly painted; the windows had neat red curtains; the floor was cleanly sanded.", "I never much believed in neither of them.", "It was tattooed in several places.", "You've seen my snuff-box, haven't you?", "The black spot again .", "We'll take redruth, joyce, and hunter.", "Now, here it is: what could i do, with this old timber i hobble on?", "Well, george, how goes it?", "The report fell in at the same instant of time.", "You say this cruise is bungled.", "As i drew nearer, my heart was suddenly and greatly lightened.", "Now, you'll own that's talking.", "But that's not the course i lay.", "The squire made no bones about the matter; he despised the captain.", "There's a strong current runs along the south, and then away nor'ard up the west coast.", "I ran on deck.", "Ah, well, there's a deal to say to number three.", "Each of these six men was as though he had been struck.", "The watch below, all hands to load muskets.", "Ah, he was the man to have a headpiece, was flint!", "I keep her under the white rock.", "Put 'em ashore like maroons?", "I'll tell you what i think of this: i think it handsome.", "Next moment i was face to face with anderson.", "Well, he's dead now, he is--as dead as bilge; and who's to sail this ship, i don't see.", "I see things going, as i think, not quite right.", "I've thought it all out in this here lonely island, and i'm back on piety.", "But it were providence that put me here.", "But not you, you can't; you hain't got the invention of a cockroach.", "She was at the fishing up of the wrecked plate ships.", "Laugh, by thunder, laugh!", "Who might have done that, i wonder?", "We looked out, and by thunder, the old ship was gone!", "You can't fight us--gray, there, got away from five of you.", "But the great thing for boys is discipline, sonny--discipline.", "Livesey will not like that.", "I dashed out of the door into the clear sunlight.", "Instantly i grasped it. why i should have done so i can hardly say.", "You're a good boy, or i'm mistook; but you're on'y a boy, all told.", "As for the ship, he had taken a downright fancy to her.", "I guess hands and o'brien turned soft.", "Handsomer you couldn't look to get, now you.", "There is a class of men in bristol monstrously prejudiced against blandly.", "What you mought call me?", "Again and again was this repeated.", "In the enemy's camp .", "Are we a-going to waste a hostage?", "Wild horses wouldn't draw it from you?", "Narrative continued by the doctor: how the ship was abandoned .", "Under the trees with you!", "But, there he was, you mind, and the six all dead--dead and buried.", "Contact the foundation as set forth in section 3 below. 1.f. 1.f.1.", "And i'm to lose my chance for you!", "Feared he was, and proud.", "T. you can fancy the excitement into which that letter put me.", "The cruise of the coracle .", "Like enough, to judge from the sound, his back was broken on the spot.", "Come, now, what was he jawing--v'yages, cap'ns, ships?", "The copyright laws of the place where you are located also govern what you can do with this work.", "The sea-chest .", "It's child's play to find the stuff now.", "On the floor close to his hand there was a little round of paper, blackened on the one side.", "Flint was, and he died of rum at savannah.", "I think, if i had been able, that i would have killed him through the barrel.", "Well, what would you think?", "I might be discovered.", "But the pause was brief, for the blind man again issued his commands.", "Livesey cheerily. and by this time we had reached the gigs.", "As for that boy, i don't know where he is, confound him,' says he, 'nor i don't much care.", "He fairly outstripped himself in willingness and civility; he was all smiles to everyone.", "Perhaps you don't happen to rightly know who you was speaking to, perhaps?", "I'm to be a poor, crawling beggar, sponging for rum, when i might be rolling in a coach!", "And now, boy, you stand by.", "From the east and west only a single shot had been fired.", "As it was, there was little amiss beyond the wreck of the main-sail.", "I give my vote--death.", "Yet i kind of think i've--yes, i've seen the swab.", "How my sea adventure began .", "I knowed him well,' says another.", "Ben's a good runner; few seamen run better than ben.", "That's better odds than we had at starting.", "I ask no questions, nor i won't let others.", "The bottom was clean sand.", "A low cry arose.", "He held it up with a perfect spout of oaths.", "The old sea-dog at the admiral benbow 11 2.", "Before an hour's out, i'll stove in your old block house like a rum puncheon.", "I am told i am not to prosecute you.", "And yet i wondered, in my heart, that he should show himself so careless.", "Why, that's john silver.", "Well, who crossed me?", "And him that comes is to have a white thing in his hand, and he's to come alone.", "What i should have done had all gone well i do not know.", "Hang the treasure!", "Pieces of eight!", "I won't say no.", "They were pulling up, at any rate, horrified at the accident; and i soon saw what they were.", "And here's what it come to, jim, and it begun with chuck-farthen on the blessed grave-stones!", "Without i gives you a hint, you ain't that man, as far's i can tell.", "And you can hear the chains a-jangle as you go about and reach for the other buoy.", "Nearly all the individual works in the collection are in the public domain in the united states.", "I'll finish with 'em at the island, as soon's the blunt's on board, and a pity it is.", "Pew was that sort, and he died a beggar-man.", "I were in flint's ship when he buried the treasure; he and six along--six strong seamen.", "These crosses stand for the names of ships or towns that they sank or plundered.", "The fog had now buried all heaven.", "93 part four the stockade 16.", "And as for you, john silver, long you've been a mate of mine, but you're mate of mine no more.", "A fish or two whipped past his body.", "And now, shipmates, this black spot?", "But just then--crack!", "The tide's made good enough by now.", "Is that seamanly behaviour, now, i want to know? but i'm a saving soul.", "Mingled with these were a few scattered pines, some fifty, some nearer seventy, feet high.", "All three made the first journey, heavily laden, and tossed our stores over the palisade.", "Arrow, hunter, joyce, the doctor, and the squire were to occupy these six berths.", "You would just as soon save your lives, i reckon; and that's yours.", "Back to back, says i.", "And, jim, if you was to see silver, you wouldn't go for to sell ben gunn?", "I sprang to my feet and leaped, stamping the coracle under water.", "Now you mark me.", "The sky was bright and cloudless overhead, and the tops of the trees shone rosily in the sun.", "If i hadn't took to you like pitch, do you think i'd have been here a-warning of you?", "But haste was all in vain. the captain had been struck dead by thundering apoplexy.", "Dooty is dooty, mates.", "If only i dared to sit up and paddle, i made sure that i could overhaul her.", "All the lockfast places had been broken open in quest of the chart.", "It was as plain as day. silver was the captain, and a mighty rebellious crew he had of it.", "Well, then, hawkins, what in fortune were they after?", "Although i was glad to hear the sound, yet my gladness was not without admixture.", "He should run him down, hand over hand, by the powers!", "I never wasted good money of mine, nor lost it neither; and i'll trick 'em again.", "Oddly enough, that very shudder did the business.", "T. p.p.s.--hawkins may stay one night with his mother. j.", "Why, i haven't no ch'ice, not i!", "I'm fifty, mark you; once back from this cruise, i set up gentleman in earnest.", "The foundation's ein or federal tax identification number is 64-6221541.", "How he done it, not a man aboard us could make out.", "But, by thunder! if it don't make me cold inside to think of flint.", "Sure enough, they have the ship.", "Night had almost come when i laid my hand on its rough sides.", "At the same time, observing gray to be unarmed, i handed him my cutlass.", "Dropped in, like, eh?", "The doctor and gray and i for one; the squire, hunter, and joyce upon the other.", "I don't deny it was a good lay.", "We must none of us go alone till we get to sea.", "The mutineers were bolder than we fancied or they put more trust in israel's gunnery.", "The pirates were too ignorant, i reckon.", "You'll be cap'n next, i shouldn't wonder.", "I didn't mean to; no, not till you spoke up.", "We had not started a moment too soon.", "No, that's your friends.", "It was close by him, and he was out in the street in a moment.", "My lady's maid couldn't miss.", "Silver trusted me; i passed my word, and back i go.", "Kill me too, if you can.", "The hot blood was running over my back and chest.", "I pitched it in red-hot on purpose; and before the hour's out, as he said, we shall be boarded.", "Jim, that's one to you.", "Where's all england's men now?", "I'll tell you if they get that.", "Well, i reckon he was blue.", "If we run down this black dog, now, there'll be news for cap'n trelawney!", "Between us we raised his head.", "But not you! i know you.", "They're long bones, and the hair's been yellow.", "Aye, here it is: 'capt.", "Livesey in the rush for the weather bow. there all hands were already congregated.", "I know when a game's up, i do; and i know a lad that's staunch.", "It's a pleasant thing to be young and have ten toes, and you may lay to that.", "The main-sail hung drooped like a banner.", "Theer's where i killed my first goat.", "We ran on deck.", "Almost at the same time a pistol-shot, flash and report, came from the hedge side.", "The last of the blind man .", "At last i got my knife and cut the halyards.", "Stand by to go about.", "But they were not only tipsy; it was plain that they were furiously angry.", "It was a large, airy place, with a little spring and a pool of clear water, overhung with ferns.", "Time after time he was ordered below in disgrace.", "Don't you get sucking of that bilge, john.", "Ah, they was a sweet crew, they was!", "I strike the jolly roger .", "He roared aloud, and his hanger went up above his head, flashing in the sunlight.", "41 part two the sea cook 7.", "Your hand o' write, george?", "125 part five my sea adventure 22.", "I had scarce time to think--scarce time to act and save myself.", "Cap'n smollett's a fine seaman, as i'll own up to any day, but stiff on discipline.", "And maybe, perhaps, you didn't know there was a consort coming either?", "He sits with a drawn cutlass.", "Silver's embassy .", "Morgan found a piece of gold.", "The top of the plateau was dotted thickly with pine-trees of varying height.", "He himself, i thought, looked somewhat paler and more stern than i was used to.", "Livesey called me to his side.", "Just you keep clear of the cap'n.", "Add to that the powder, pork, and bread-bags.", "The captain is not what he used to be.", "It was already late in the afternoon, although still warm and sunny.", "Now, ben gunn is fly.", "But you're never happy till you're drunk.", "Five men only of those who had sailed returned with her.", "You see, sir, here it is.", "This won't do.", "She lies at anchor, ready for sea.", "That would have been england's way.", "Just wheer you found him today.", "Time enough too, says you.", "The other, a mere blur of light upon the darkness, indicated the position of the anchored ship.", "Council of war .", "I was first mate, i was, old flint's first mate, and i'm the on'y one as knows the place.", "To see him leap and run and pursue me over hedge and ditch was the worst of nightmares.", "'dooty is dooty,' says he, and right he is.", "It was battle, murder, and sudden death, leastways--him against six.", "But one look at the man before me was enough.", "Did you take that medicine?", "And by e. ten feet. a tall tree was thus the principal mark.", "Here's this squire and doctor with a map and such--i don't know where it is, do i?", "What do they care for but money?", "A heavy-scented broom and many flowering shrubs had almost taken the place of grass.", "And will you tell me you'll let yourself be led away with that kind of a mess of swabs?", "Hawkins, will you ring that bell?", "I judged at once that some of my shipmates must be drawing near along the borders of the fen.", "He re-entered the log-house and set about counting up the stores as if nothing else existed.", "They had the advantage of numbers, of course, but we had the advantage of arms.", "Joyce, you stand by the west, my man.", "What it was, whether bear or man or monkey, i could in no wise tell.", "Not much worth to fight, you ain't.", "That would be a poor return, my boy.", "A third, as i had seen, the doctor had disposed of at a blow.", "He was the bloodthirstiest buccaneer that sailed.", "'bout ship, mates!", "Why, it was anderson, and hands, and you, george merry!", "Soon after, the lugger doubled the point and disappeared.", "Next, you say you don't like the crew.", "But captain smollett made no change in his arrangements.", "Hawkins; he'll excuse you, you may lay to that.", "I had found one of the honest hands--well, here, at that same moment, came news of another.", "Messmates, but if flint was living, this would be a hot spot for you and me.", "I come here and prayed, nows and thens, when i thought maybe a sunday would be about doo.", "I turned hither and thither among the trees.", "P'r'aps you can understand king george's english.", "Barring rum, his match were never seen.", "Arrow stood by superintending. the new arrangement was quite to my liking.", "This land that we have sighted is the place we have been sailing for.", "Hand it over, lubber.", "And yet i done your bidding with my eyes shut and never a word of hope!", "For that matter, anyone who was a comrade of the captain's was enough to frighten them to death.", "I never seen sich dirty luck, not i.", "She's sailed with england, the great cap'n england, the pirate.", "Still more strange was it to see him in the heaviest of weather cross the deck.", "If they all go, why we'll fight the ship.", "If they none of them go, well then, we hold the cabin, and god defend the right.", "The sun was getting up, and mortal white he looked about the cutwater.", "I've seen too many die since i fell in with you.", "Arrow, i believe him thoroughly honest; some of the men are the same; all may be for what i know.", "And i ask you to take certain precautions or let me resign my berth.", "But, mate, my heart is sore for christian diet.", "Ah, he looked a shark, he did!", "Who forced my hand, as was the lawful cap'n?", "We're that near the gibbet that my neck's stiff with thinking on it.", "Ben gunn's last words came back to my mind.", "'spy-glass shoulder,' i take it, means that lower p'int there.", "76 part three my shore adventure 13.", "Second, you let the enemy out o' this here trap for nothing.", "All hands were called up before him, and he divided us into watches.", "Business is business.", "I see that when you first come in.", "Underneath there was an old boat-cloak, whitened with sea-salt on many a harbour-bar.", "If i gave the word to go about, they would rise at once.", "Why, this is the mischief in person.", "Where's flint's?", "There, right behind me, was the glow of the camp-fire.", "The bowsprit was over my head.", "And a mighty suitable thing, too, and you may lay to that.", "Dooty is dooty, messmates.", "The captain's papers .", "She headed nearly due south, yawing, of course, all the time.", "A belt of fog had lifted almost simultaneously with the appearance of the moon.", "I've tried my fling, i have, and i've lost, and it's you has the wind of me.", "Narrative continued by the doctor: the jolly-boat's last trip .", "And you'll not forget what i done good, not any more than you'll forget the bad, i know.", "Ah, jim, jim, i reckon i've missed stays!", "It seemed dark and shaggy; more i knew not.", "I could not choose but suppose she was deserted.", "You, livesey, are ship's doctor; i am admiral.", "And then i heard the voice of captain smollett issuing orders.", "The watch was all forward looking out for the island.", "But the rations are short, very short--so short, dr.", "Never a month but i've given you a silver fourpenny for yourself.", "But there's no help for it till we know our men.", "Kidd's anchorage'--just the name my shipmate called it.", "No use of such questions as that but to produce ill feeling.", "We'll have that chest open, if we die for it.", "You've gone and cut this out of a bible.", "How my shore adventure began .", "I says to myself, you stand by hawkins, john, and hawkins'll stand by you.", "We are not the only men who know of this paper.", "Powder and arms .", "Right up there is our line for the pole star and the jolly dollars.", "This is the first glint of hope i had since the attack failed, and i owe it you.", "Narrative resumed by jim hawkins: the garrison in the stockade .", "It's trying on a man, i know.", "But no, this here's too much.", "Gentlemen o' fortune!", "I was on the summit of one swell when the schooner came stooping over the next.", "It would be pleasanter to come to blows.", "The log-house was made of unsquared trunks of pine--roof, walls, and floor.", "The expression of his face was not so much of terror as of mortal sickness.", "But, you mark, i stand by you through thick and thin.", "One, tailing out behind the rest, was a lad that had gone from the hamlet to dr.", "Some of you pretty handy with a handspike-end.", "With the men in the temper they were in, it seemed an even chance if we should see the lad again.", "But, doctor, you did not let me finish.", "You're a good man and a true; i never seen a better man!", "The fall of a chieftain .", "Seaward, ho!", "If the worst come to the worst, we might try that after dark.", "But who done it?", "They had never been worn, my mother said.", "Blandly and the like, coming off to wish him a good voyage and a safe return.", "But his hurry had attracted my notice, and i recognized him at glance.", "As for me, i began to have an inkling.", "The rest were all somewhat stooping, as though watching the manoeuvres of this last.", "Dance told me to jump down and knock, and dogger gave me a stirrup to descend by.", "I'm cap'n here by 'lection.", "You'll excuse me, i dare say, but you remind me of that fable.", "Now, what a ship was christened, so let her stay, i says.", "Wherever a man is, says i, a man can do for himself.", "If you wish to talk to me, you can come, that's all.", "The gunwale was lipping astern.", "I volunteered for one of the boats, where i had, of course, no business.", "Trelawney's protestations.", "And i step aside--see here--and leave you and jim alone.", "The voices stopped at once, all but dr.", "The other was, of course, my friend of the red night-cap.", "But i see you was the right sort.", "Ah, there's jim!", "Would not the first of them who saw me wring my neck like a snipe's?", "I could not tell, of course, the meaning of the signal, but it instantly awoke my fears.", "Scatter and look for them, dogs!", "But that was never my way.", "The slightest order was received with a black look and grudgingly and carelessly obeyed.", "What i mean is, we want your chart.", "He has no pension, livesey.", "What i heard in the apple barrel .", "But i'll own up fairly, i've the shakes upon me for the gallows.", "Pieces of eight!", "Now, hawkins, you do me justice with the cap'n.", "But my old missis has it all by now.", "Pieces of eight!", "And immediately i began to prefer the dangers that i knew to those i knew not.", "So with the second.", "I had nothing nearer my fancy than to get home to the stockade and boast of my achievements.", "It's the glory of the sea that has turned my head.", "Arrow, first of all, turned out even worse than the captain had feared.", "There is no time to dilly-dally in our work.", "But i know the sort you are.", "But come now, stand by to go about.", "You're a pretty colour, certainly; why, your liver, man, is upside down.", "Maybe you think we were all a sheet in the wind's eye.", "'deposed'--that's it, is it?", "I was going to forget my timber leg, i was.", "Good-bye to the hispaniola; good-bye to the squire, the doctor, and the captain!", "They leaped upon it like cats upon a mouse.", "As it is, i have heard you.", "Of all the beggar-men that i had seen or fancied, he was the chief for raggedness.", "Was that you drinking with him, morgan?", "But it was no affair of mine, i thought; and besides, it was difficult to know what to do.", "I puts it all away, some here, some there, and none too much anywheres, by reason of suspicion.", "Get the captain and squire down to the cabin, and then make some pretence to send for me.", "I'm all for argyment; i never seen good come out o' threatening.", "I go to bristol .", "The same broadside i lost my leg, old pew lost his deadlights.", "By the powers, but i'll teach you better!", "More men would be coming.", "No captain, sir, would be justified in going to sea at all if he had ground enough to say that.", "Says he, 'cap'n silver, you're sold out.", "If i die like a dog, i'll die in my dooty.", "No more do you, says you.", "She's been at madagascar, and at malabar, and surinam, and providence, and portobello.", "The captain, for his part, stood staring at the signboard like a bewildered man.", "Kill me, if you please, or spare me.", "Of n.n.e. skeleton island e.s.e.", "Well, then, i will not.", "I made a hash o' this cruise, did i?", "The ebb has made a good while; our stores should be uncovered.", "I'm on squire's side now.", "He gave it me at savannah, when he lay a-dying, like as if i was to now, you see.", "Well, you just put your trust in ben gunn--ben gunn's the man to do it.", "Care killed a cat.", "Reasons of his own; that's the mainstay; as between man and man.", "See paragraph 1.e below. 1.c.", "Just oblige me with that torch again, will you?", "As you have brewed, so shall you drink, my boy.", "You've killed alan, have you?", "And the spy-glass is sold, lease and goodwill and rigging; and the old girl's off to meet me.", "I haven't had a drop this blessed day.", "He talked o' keel-hauling, did he?", "I can't do that; they'd have the black spot on me by then.", "The man's tongue is fit to frighten the french.", "I seen a thing or two at sea, i have.", "The chill and the vapour taken together told a poor tale of the island.", "It was, indeed, a most pleasant portion of the island that we were now approaching.", "Doctor, i thought you had worn the king's coat!", "It became plain to me that nobody was steering.", "I could see the waves boiling white under her forefoot.", "'offe caraccas,' now; you see, here was some unhappy vessel boarded off that coast.", "Well, i'm ready.", "Never, i am sure, were people gayer or happier.", "The floor was sand.", "Him as strikes first is my fancy; dead men don't bite; them's my views--amen, so be it.", "I get a rough answer, do i not?", "I got what i wanted, i did.", "By gum, if you could understand how bad it's bungled, you would see!", "Hawkins, just you run upstairs to your husband and tell him, if possible, nothing about it.", "Why did they want out?", "Come high water, all hands take a pull upon the line, and off she comes as sweet as natur'.", "There wasn't one of you dared face bill, and i did it--a blind man!", "Sheer above us rose the spyglass, here dotted with single pines, there black with precipices.", "I was about desperate to lose that much blunt, and be hanged into the bargain.", "Sit you down and hear the news.", "No, not us; he might be our last chance, and i shouldn't wonder.", "It's not them i mind; it's the round-shot.", "That were his name for certain.", "You'll make a famous cabin-boy, hawkins.", "But i am responsible for the ship's safety and the life of every man jack aboard of her.", "I dunno, but it's pretty plain they wanted it.", "Your doctor hisself said one glass wouldn't hurt me.", "Captain smollett is now retired from the sea.", "Nor you neither, says you; not smart--none of the pair of us smart.", "Aye, that would be allardyce.", "But with silver the blow passed almost instantly.", "The whole story was a pretext.", "What were these villains after but money?", "Tomorrow i start for bristol.", "Livesey's, of keeping me beside him--could be carried out as we intended.", "One of those swabs, was he?", "Your ship's in irons, master silver; you're on a lee shore, and so you'll find.", "There's seven hundred thousand pound not a quarter of a mile from here.", "Livesey's door.", "For my part, i was horribly cast down.", "Camp in a bog, would you?", "Soon the sand was baking and the resin melting in the logs of the block house.", "You're too much of the born favourite for me.", "Leastways, none of us had looked out.", "As for that lot and their council, mark me, they're outright fools and cowards.", "This is one of his jokes, and no mistake.", "You do that, and we'll offer you a choice.", "They're going to throw me off.", "This here crew is on a wrong tack, i do believe.", "That's what all you gentlemen split on, first and last.", "There was this here o'brien now--he's dead, ain't he?", "No, i don't know the name, not i.", "Of n.n.e. skeleton island e.s.e.", "Him that wants shall get it.", "But you mark me, cap'n, it won't do twice, by thunder!", "At the same instant, he threw himself forward and i leapt sideways towards the bows.", "You can't find the treasure.", "The treasure-hunt--flint's pointer .", "Five against three leaves us four to nine.", "Blow and all, i was the first afoot again, for hands had got involved with the dead body.", "Arrow, a brown old sailor with earrings in his ears and a squint.", "See paragraph 1.c below.", "'tain't earning now, it's saving does it, you may lay to that.", "The speed in the meantime had strangely increased. i opened my eyes at once.", "Narrative continued by the doctor: end of the first day's fighting .", "I was, indeed, close in.", "Well, now i tell you, i never seen good come o' goodness yet.", "Then we'll see.", "Maybe you thought you was cap'n here, perhaps.", "You mought call me captain.", "If it ain't no good to swear by, what do you suppose a sperrit would give for it?", "That ain't bad for a man before the mast--all safe in bank.", "I was within an ace of calling for help.", "It is for you to choose.", "Unless a copyright notice is included.", "Very pretty wrote, to be sure; like print, i swear.", "He caught the painter and made it fast, and we fell to loading the boat for our very lives.", "They are putting the powder and the arms in the fore hold.", "Doctor, here's my service.", "Livesey over the ship's side.", "But he had no time given him to recover.", "Another anchor was got ready and dropped in a fathom and a half of water.", "'tain't much good now, is it?", "In the first place, the little gallipot of a boat that we were in was gravely overloaded.", "I believe he's a good seaman, but he's too free with the crew to be a good officer.", "Now, you have a good place under the cabin; why not put them there?--first point.", "As sure as god sees me, i'd sooner lose my hand.", "Long john silver unearthed a very competent man for a mate, a man named arrow.", "While i was still casting about in my thoughts to find some probable excuse, dr.", "You know the way; you're all gentlemen o' fortune, by your account.", "Oh, by jupiter, and talking of ben gunn!", "Who tipped me the black spot the day we landed and began this dance?", "I don't like this cruise; i don't like the men; and i don't like my officer.", "That was the ship's mystery.", "Trelawney, i'm surprised at you, sir.", "Livesey take the north side, if you please; jim, the east; gray, west.", "We struck our bargain on the spot.", "The black spot .", "Do i look like a man before the mast?", "Or cut 'em down like that much pork?", "The gig was no longer to be feared; the little point had already concealed it from our eyes.", "Now, the most goes for rum and a good fling, and to sea again in their shirts.", "At the same moment, she yawed sharply and seemed to change her course.", "But now, you look here; look at me.", "O'brien, though still quite a young man, was very bald.", "Well armed, they stole out of the stockade, but it proved a useless mission.", "I know you've got that ship safe somewheres.", "Livesey, even then what danger lay before us!", "Black dog appears and disappears .", "I can see, can't i?", "No lives were lost, and we could wade ashore in safety.", "The ebb-tide runs .", "We're near the bit now, and she's too much way on her.", "We must lay to, if you please, and keep a bright lookout.", "Is that you, john silver?", "But i have a way with me, i have.", "Howsomever, sperrits don't reckon for much, by what i've seen.", "Ship's gone.' well, maybe we'd been taking a glass, and a song to help it round.", "I tell you now, that man there knew it all along.", "Blandly was beginning to think of fitting out her consort.", "When i came in here i meant to get discharged.", "Once i looked into that bay, jim hawkins, and seen no schooner--well, i'm tough, but i gave out.", "The captain, the squire, and i were talking matters over in the cabin.", "How you done it, i don't know, but safe it is.", "I laid by nine hundred safe, from england, and two thousand after flint.", "Back we will go, the way we came, and small thanks to you big, hulking, chicken-hearted men.", "I'm bound i'll be good, and i see the way to.", "Well now, you look here, that was a good lay of yours last night.", "Who's the better man at that?", "And if so, where were the men?", "First, you've made a hash of this cruise--you'll be a bold man to say no to that.", "161 part six captain silver 28.", "Why, how do i know?", "Hunter, take the east side, there.", "All was dark within, so that i could distinguish nothing by the eye.", "It doesn't lie in human nature.", "Why, it makes me young again.", "The heat was sweltering, and the men grumbled fiercely over their work.", "I never was feared of flint in his life, and, by the powers, i'll face him dead.", "Silver, i'm surprised at you.", "They've got off clean, and there's an end.", "But dash my buttons!", "You're a lad, you are, but you're as smart as paint.", "It was all over, i thought.", "But now i find that every man before the mast knows more than i do.", "At the sign of the spy-glass .", "He had a way of talking to each and doing everybody some particular service.", "This lad hawkins is a trump, i perceive.", "And number three?", "It was a night out of ten thousand for my purpose.", "Let the worst come to the worst, it's little i care.", "It occurred to me at once to go ashore.", "I like that boy, now; i never seen a better boy than that.", "The first blow .", "Where is he now?", "No, i should be surprised if he did!", "At the top, the squire met us.", "Crack!--three musket-shots flashed out of the thicket.", "The treasure-hunt--the voice among the trees .", "It was fairly prosperous.", "The body pointed straight in the direction of the island, and the compass read duly e.s.e.", "Look here, now; this ain't lucky!", "Mine i had snatched from my knees and held over my head, by a sort of instinct.", "The man of the island.", "The thought of the money, as they drew nearer, swallowed up their previous terrors.", "I've got my piece o' news, and thanky to him for that; but it's over and done.", "They was ashore nigh on a week, and us standing off and on in the old walrus.", "You can't sail the ship--there's not a man among you fit to sail the ship.", "Why, you was gettin' quite a leadin' man in this here crew.", "The sea-cook had not gone empty-handed.", "They must be close by; they can't be far; you have your hands on it." ]
}